package com.lzq.one.onesdk.api.bean;

import java.util.List;

/**
 * Created by CTWLPC on 2017/10/19.
 */

public class PreMovieBean {

    /**
     * res : 0
     * data : [{"id":"9146","category":"5","display_category":6,"item_id":"230","title":"这部美剧生生不息，繁荣昌盛","forward":"\u201c在24世纪不会再有饥饿、不会再有贪婪，所有的孩子都能看懂文字。\u201d","img_url":"http://image.wufazhuce.com/FhdOu2_TPC_Q5o6aHYhdNwo9PhyN","like_count":95,"post_date":"2017-01-06 06:00:00","last_update_date":"2017-01-06 11:11:55","author":{"user_id":"5656811","user_name":"xmcob_jd","desc":"资深影迷、科幻迷","wb_name":"@xmcob_jd","is_settled":"0","settled_type":"0","summary":"我们独自来到这个世界，也将独自离开。","fans_total":"1","web_url":"http://image.wufazhuce.com/FhEDZ2MxeJKRATnpz1K4sI6d1eFT"},"video_url":"http://music.wufazhuce.com/lhW4zbuBDI_dvWUJsbGpzoiJEuSH","audio_url":"","audio_platform":2,"start_video":"http://music.wufazhuce.com/lro4kjATb2AhIrbY2-1_nktbpfti","has_reading":0,"volume":0,"pic_info":"","words_info":"","subtitle":"星际迷航的五十年","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"3213","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"230","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/230","share_info":{"url":"http://m.wufazhuce.com/movie/230","image":"http://image.wufazhuce.com/FhdOu2_TPC_Q5o6aHYhdNwo9PhyN","title":"「一个」电影: 星际迷航的五十年","content":"\n\r\n20 世纪 60 年代，在世界的不同角落诞生了三部长盛不衰的科幻电视剧。\r\n\r\n1963 年 11 月 23 日，《神秘博士》在英国 BBC 电视台开播。\r\n1966 年 7 月 17 日，《奥特曼》在日本 TBS 电视台开播。\r\n1966 年 9 月 8 日，《星际旅行》在美国 NBC 电视台开播。\r\n\r\n\r\n\r\n它们各自经历了社会的变革，科技的发展，时间的洗礼\u2026有的至今活跃在电视荧屏中，有的重生在电影院的大银幕上。\r\n\r\n1965 年，从二战战场归来后投身电视业的的前飞行员吉恩·罗登贝瑞，创作了科幻电视剧《星际旅行》（新译 《星际迷航》，简称ST）。此后，这部剧集逐渐发展壮大，至今共有 6 套电视系列剧、13部公映的电影、上千本小说和漫画、数百种游戏和不计其数的粉丝作品，更有幸成为了电视史上重播第二多的电视剧。\r\n\r\n吉恩·罗登贝瑞被大家称为\u201c星际旅行之父\u201d。\r\n\r\n2016 年，是\u201cStar Trek\u201d开播五十周年。\r\n\r\n我们可以通过一部美国历史频道的纪录片，了解到这部剧集所走过的历程。\r\n\r\n\r\n\r\n最初的《星际旅行》，是一部受众面不那么太广，但有忠实观众群的节目。作为一部\u201c科幻\u201d娱乐作品，却做出了很多惊人之举。比如，出现一个俄罗斯人的角色，他是个好伙伴；出现一个东方人的角色，他不是恶人；或是，放一个黑人女性角色 乌胡拉，但她不是女仆，而是一个通讯官。又或者，讲一个外太空的故事，谈论种族问题。\r\n\r\n\r\n\r\n还出现了白人男性和黑人女性演员亲吻的镜头。\r\n\r\n\r\n\r\n现在看来已经不算什么，而在当时，美国南方的电视台都不愿意播这个节目。罗登贝瑞对此表示：\u201c去你们的，这是你们的损失。\u201d\r\n\r\n连马丁·路德·金博士都鼓励乌胡拉的扮演者，千万不能轻易就放弃了这个角色，她的意义远大于一个热门电视人物。\r\n\r\n\r\n\r\n影视巨星乌比·戈德堡，就是因为小时候在电视里看到了\u201c乌胡拉\u201d这个角色，才意识到未来是有自己作为一个黑人女性的一席之地的。她为影坛贡献了《紫色》、《人鬼情未了》、《修女也疯狂》等经典的表演，并在《星际旅行：下一代》中扮演了精神导师角色\u201c盖楠\u201d。\r\n\r\n\r\n\r\n《星际旅行》中出现了众多种族。最著名的要数\u201c战斗民族\u201d克林贡人，现在已经有一套完整的克林贡语体系供语言爱好者学习。这样成体系的虚拟语系，最广为人知的应该还有《指环王》中的精灵语。一些种族不以人类的形式出现，TA也许是一个巨星的太空\u201c水母\u201d（\u201c原初系列\u201d第一部电影），或是一个充满哲学意味的存在（《下一代》系列中的\u201cQ\u201d）。 \r\n\r\n\r\n\r\nQ 一出现，皮卡德就要思考人生\u2026\u2026\r\n\r\n不同的分支系列剧，有不同的反派种族。\u201c原初系列\u201d的反派是克林贡人；而\u201c下一代\u201d中出现的就是博格人。关于克林贡人的描写，被认为是冷战的产物。而随着现实中冷战的结束，《星际旅行》系列剧中的克林贡人也在\u201c星联\u201d中担任职务，而充满理性的\u201c瓦肯人\u201d分支出现了好战的\u201c罗慕兰人\u201d。\r\n\r\n\r\n\r\n而博格人所使用的\u201c同化\u201d行为，现在看来颇有一点深意，（十年前的诺基亚，今天的\u2026\u2026）。经历博格人同化而幸存的类人角色\u201c九之七\u201d是个极为性感的角色，当然她的魅力绝不仅限于性感。同样出现在\u201c下一代系列\u201d中的仿生人角色 Data 是舰队的一员，随着剧情的发展，他还安装了情感模块，非常有意思。\r\n\r\n\r\n\r\n《星际旅行》对现实中科技的影响，超出人们的想象。\r\n\r\n\u201c原初系列\u201d的主创作为贵宾被邀请参加了\u201c进取号\u201d航天飞机首航的重要仪式，现场军乐队演奏的音乐正是《星际旅行》的主题曲。\r\n\r\n\r\n\r\n另外，NASA花费了大量经费，耗时多年研究剧中所提及的\u201c曲速度\u201d理论，产生了一系列的理论和实验结果，最后证明\u201c曲速理论\u201d不可能实现，才终告关闭研究。（ST电视剧也受此影响，在2005年宣告永久结束。）\r\n\r\n\r\n\r\n摩托罗拉的翻盖手机，逐渐发展的手持平板电脑，3.5寸磁盘，蓝牙耳机，灵感都来源于此剧。目前正在广为流行的VR技术，也许是\u201c全息甲板\u201d发展过程中的一个过渡；而3D打印也一定程度上有\u201c复制机\u201d的影子。\r\n\r\n\r\n\r\n不同于一般电视剧经常出现的英雄形象，《星际旅行》系列剧中的人们，是以一个团队的形式出现，管理者、工程师、医生等等，各司其职。他们在不同的岗位上发挥自己的卓越才干，也让电视机前的年轻人有了自己的偶像。多年来，演员不断收到读者来信说：\u201c感谢你让我立志成为了一名医生\u201d、\u201c感谢你让我立志成为了一个科学家\u201d。\r\n\r\n\r\n\r\nNASA 的火箭发射现场，工作人员是带着瓦肯人 Spock 的尖耳朵在迎接关键时刻的。而扮演\u201c契可夫\u201d的演员表示，有个孩子看完《星际旅行》之后去学了俄语，然后在美国国务院工作，笑称\u201c我好像促使了一个间谍的诞生\u201d。\r\n\r\n《星际旅行》系列的惊人魅力，让它从电视荧屏发展到了电影大银幕。首部电影就请到了好莱坞著名导演罗伯特·怀斯（代表作《音乐之声》、《西区故事》等）。\r\n\r\n\r\n\r\n但能够把握住ST精髓的，还是与它朝夕相处的人们。\r\n\r\n\r\n\r\n第二部电影《可汗之怒》中的一段成为了影史经典\r\n\r\n随后的多年里，出演过《星际旅行》的演员们，有不少亲自导演了后来的剧集和电影，并制作出了不错的作品。\r\n\r\n\r\n\r\n乔纳森·弗雷克斯，《下一代》系列中扮演大副，《第一次接触》导演\r\n\r\n\r\n\r\n同时，看着剧集长大的那群人里也有被剧集制作本身吸引的，尔后学习并尝试创作成为了优秀的影视制作人，或是编剧。其中就有笔者无比喜爱的编剧 罗纳德·D·摩尔（下图中间位置，年轻的摩尔）。\r\n\r\n\r\n\r\n他在《星际旅行》系列故事中磨炼多年，成功创作了\u201c下一代\u201d系列故事和多部ST电影，并于2003年成功再创作了《太空堡垒卡拉狄加》电视剧，引爆了2000年后又一太空科幻剧集热潮。同时，他也是《碟中谍2》的联合编剧。\r\n\r\n\r\n\r\n也许是他让科幻剧集走向了暗黑深邃的道路\r\n\r\n\r\n▲《太空堡垒卡拉狄加》宣传照 \u201c最后的晚餐\u201d\r\n\r\n现如今，新的一代电影人已经将科幻故事发展纯熟，甚至统一了曾经势不两立的《星际旅行》和《星球大战》粉丝群体（J·J·艾布拉姆斯）。\r\n\r\n\r\n\r\n\r\n\r\n今年的《星际旅行：超越星辰》上映之后，曾有朋友问我，到底什么是ST精神呢？一度答不上来，因为感觉很庞杂，一时难以言表。 直到看到了这段话： \r\n\r\n\u201c他对我说\u2018在24世纪不会再有饥饿、不会再有贪婪，所有的孩子都能看懂文字。\u2019\u201d\r\n\r\n\r\n\r\n也许在经历过黑夜之后，还能对未来抱有美好的憧憬，并愿意为之努力，就是最宝贵的财富。\r\n\r\n被称为\u201c星际旅行之父\u201d的吉恩·罗登贝瑞，是一个颇有远见的人。\r\n\r\n\r\n\r\n在\u201c原初系列\u201d结束，\u201c动画系列\u201d即将推出的时候，很多人都认为动画片将毁掉 ST 塑造的小众独特的形象。而他却认为即使是动画片，只要能让更多的人接触到ST，为之保持热情，那么ST精神就不至于消亡。\r\n\r\n\r\n\r\n《星际旅行》的世界非常庞大，短短一部纪录片也只是冰山一角，从不同的维度简单地向我们揭示了剧集的主创们如何打破陈规，勇敢无畏地探索电视行业从未涉足的领域。这部非常有纪念意义的片子，终于可以在 2016 年完成汉化，实在是令人欣慰。（感谢幻翔字幕组！）\r\n\r\n\r\n\r\n\r\n\r\n附上ST作品时间表：\r\n\r\n\n"},"share_list":{"wx":{"title":"电影 | 这部长盛不衰50年的美剧，预言了人类半个世纪的科技成果","desc":"文/xmcob_jd \u201c在24世纪不会再有饥饿、不会再有贪婪，所有的孩子都能看懂文字。\u201d","link":"http://m.wufazhuce.com/movie/230?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 这部长盛不衰50年的美剧，预言了人类半个世纪的科技成果","desc":"文/xmcob_jd \u201c在24世纪不会再有饥饿、不会再有贪婪，所有的孩子都能看懂文字。\u201d","link":"http://m.wufazhuce.com/movie/230?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 这部长盛不衰50年的美剧，预言了人类半个世纪的科技成果》 文/xmcob_jd： \u201c在24世纪不会再有饥饿、不会再有贪婪，所有的孩子都能看懂文\u2026 阅读全文：http://m.wufazhuce.com/movie/230?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/230?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"这部长盛不衰50年的美剧，预言了人类半个世纪的科技成果","desc":"\u201c在24世纪不会再有饥饿、不会再有贪婪，所有的孩子都能看懂文字。\u201d","link":"http://m.wufazhuce.com/movie/230?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"9157","category":"5","display_category":6,"item_id":"235","title":"2016年权威眼中最值得一看的10部电影","forward":"综合各大媒体打分得出的年度最终榜单！","img_url":"http://image.wufazhuce.com/FuckD2e3hJIROdSaMIYY9ApCk0lO","like_count":994,"post_date":"2017-01-05 17:37:00","last_update_date":"2017-01-05 17:37:56","author":{"user_id":"6080525","user_name":"丹丹扬","desc":"她和时间跳华尔兹。","wb_name":"","is_settled":"0","settled_type":"0","summary":"她和时间跳华尔兹。","fans_total":"2883","web_url":"http://image.wufazhuce.com/FhqPpjWkOEWCtqK3tPCAVpkAtALp"},"video_url":"http://music.wufazhuce.com/lmE2G6PyNoakCtQBR7rpe3Bi_XV7","audio_url":"","audio_platform":2,"start_video":"http://music.wufazhuce.com/lro4kjATb2AhIrbY2-1_nktbpfti","has_reading":0,"volume":0,"pic_info":"","words_info":"","subtitle":"她","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"3218","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"235","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/235","share_info":{"url":"http://m.wufazhuce.com/movie/235","image":"http://image.wufazhuce.com/FuckD2e3hJIROdSaMIYY9ApCk0lO","title":"「一个」电影: 她","content":"又到年底颁奖季，每年的这个时候，国外各大知名媒体都会给出心中的最佳电影。去年小编就已经做了一个融合业界最具公信力的五大媒体的最佳榜单。可谁料今年媒体各有所爱，投票重合率太低。所以为确保公正，今年我们保留了去年就在榜内的法国的文艺大腕《电影手册》，英国的《视与听》，美国的《电影评论》，并且增加了《名利场》、《好莱坞报道者》、《银幕》和《时代》。选择其中重复提名的影片，第一名为10分，第十名为1分，综合打分得出的最终榜单，确保推荐的每一部电影都是文艺和口碑兼具的佳作。\r\n\r\n值得一提的是，十部电影中女性导演的作品占到了四部，并且以女性为主题的电影也占了五部以上。\r\n\r\n看了这十部电影，妈妈再也不担心我和朋友聊天没有谈资和逼格啦！\r\n\r\n1、《托尼·厄德曼》 Toni Erdmann\r\n总计：47分\r\n导演：玛伦·阿德 \r\n主演：彼得·西蒙尼舍克 / 桑德拉·惠勒 / 迈克尔·韦滕博恩 / 托马斯·洛伊布尔 / 特里斯坦·普特 \r\n类型：剧情 / 喜剧\r\n制片国家/地区：德国 / 奥地利\r\n\r\n这个片名大概是最近在本公众号重复出现率最高的电影之一了，奥斯卡入围最佳外语片有它，小编年度十佳也少不了它。毕竟是戛纳场刊历史分数第一名，媒体对它的喜爱可见一斑。今年参与评选的七家媒体中，有六家选择《托尼·厄德曼》，并且有五家给出了她第一的位置，毫无悬念的冠军。一部近三小时充满惊喜、尴尬、新鲜感和笑点的讲述父女之情的代表作，玩到癫狂的，讽刺到极致，很可能直接将小金人收入囊中。\r\n\r\n2、《月光男孩》Moonlight \r\n总计：45分\r\n导演：巴里·詹金斯\r\n主演：崔凡特·罗兹 / 加奈儿·梦奈 / 娜奥米·哈里斯 / 安德烈·霍兰 / 马赫沙拉·阿里 \r\n类型：剧情 / 同性\r\n制片国家/地区：美国\r\n\r\n第一部讲述黑人的同性作品，一经推出就话题不断。月光本身就是诗篇，是赤忱之心的颜色。电影用克制柔情的调子，以三个段落的交叠，无比贴近一个黑人男孩的心声。这无关性别，无关性向，只是关于一个男孩对自身的定义，关于成长，关于相爱，关于如何与外界和解。这是一个人的独舞，深情内敛；是一个人内心的关照，温柔敏锐。\r\n\r\n3、《她》Elle\r\n总计：44分\r\n导演：保罗·范霍文\r\n主演：伊莎贝尔·于佩尔 / 罗兰·拉斐特 / 安妮·康斯金尼 / 查尔斯·贝尔林 / 维尔日妮·埃菲拉\r\n类型：剧情 / 惊悚\r\n制片国家/地区：法国 / 德国 / 比利时\r\n\r\n这可能是这份榜单里知名度最高的电影了，黄暴重口的老头保罗·范霍文搭配实力女星伊莎贝尔·于佩尔成就了这部跌宕起伏，永远猜不到走向的女性电影。电影充满了悬疑和恐怖的元素，在探讨人性的黑暗面的同时又兼具幽默感和讽刺。越挫越勇，面对危险表现出异常冷静、坚韧和犀利的她，背后无疑是一次吊诡的女性主义的胜利。\r\n\r\n4、《海边的曼彻斯特》Manchester by the Sea\r\n总计：31分\r\n\r\n导演：肯尼斯·罗纳根\r\n主演：卡西·阿弗莱克 / 米歇尔·威廉姆斯 / 卢卡斯·赫奇斯 / 凯尔·钱德勒 / 卡拉·海沃德 \r\n类型：剧情 \r\n制片国家/地区：美国\r\n\r\n如果说《托尼·厄德曼》是媒体最爱的神作，《海边的曼彻斯特》的焦点则全部集中在了男主角卡西·阿弗莱克身上。这位不够知名的男演员从小就生活在哥哥本阿弗莱克的光环之下，直到《海边的曼彻斯特》。他通过这部电影证实了自己的实力，截止目前，他已经拿到了25个影帝头衔。毫无疑问，他是今年最可能问鼎奥斯卡的男演员之一。\r\n\r\n5、《帕特森》Paterson\r\n总计：20分\r\n导演：吉姆·贾木许\r\n主演:  亚当·德赖弗 / 卡拉·海沃德 / 格什菲·法拉哈尼 / 斯特林·杰里斯 / 杰瑞德·吉尔曼\r\n类型：剧情 \r\n制片国家/地区：美国 / 法国 / 德国\r\n\r\n\r\n贾木许的诗怀，在于城市的大街小巷。如果说诗人是一个漫游者和观察者，那么大巴司机这个角色最适合不过。adam driver饰演的driver，一位住在parteson的paterson，这本身就是一个有趣的互文。他每天开一样的路线，走进同一间酒吧，喝同一款啤酒，暗自地摸索着城市里的一切，来来往往的乘客和他身边的斗牛犬。一个穿制服，拎午餐盒的诗人，一段不停重复的日常，能将生活写进诗里的人，大抵心里都有一个世间最温柔的角落。\r\n\r\n6、《爱乐之城》La la land\r\n总计：18分\r\n导演：达米安·沙泽勒\r\n主演：艾玛·斯通 / 瑞恩·高斯林 / 芬·维特洛克 / J·K·西蒙斯 / 水野索诺娅  \r\n类型：剧情 / 喜剧 / 爱情 / 歌舞\r\n制片国家/地区：美国\r\n\r\n电影还没看到，原声就已经红遍大江南北。这个讲述跑龙套的女演员和有些落魄的钢琴师的爱情故事，有着现在电影比较少有的复古和经典。这样的音乐，这样的爱情，这样的叙事方法，放在现在这个讲究技术和叙事方法的年代犹如一股清流。更加入了许多迷影元素，爱看电影的你一定能在电影里找到那些致敬的小惊喜。今年最浪漫的爱情电影，非《爱乐之城》莫属。据说有望明年情人节上映！一定要去看啊！\r\n\r\n7、《美国甜心》American Honey\r\n总计：17分\r\n导演：安德里亚·阿诺德\r\n主演：萨莎·莱恩 / 希亚·拉博夫 / 丽莉·克亚芙 / 麦考尔·隆巴蒂 / 阿莉尔·霍尔姆斯 \r\n类型：剧情 \r\n制片国家/地区：英国 / 美国\r\n\r\n今年眼前一亮的口碑之作，讲述了美国青少年的生活日常。缤纷的色彩，流行的音乐，晃动的手持摄影，犹如ins上一幅幅上传的照片。他们为了生存满口谎言，挣到四百美元就振臂挥舞；看到吸毒家庭没人看管的孩子就像看到了昔日的自己，也会自己掏钱买零食给孩子们吃。她是你可能不会喜欢的坏女孩，却也有着自己的信仰与坚持。\r\n\r\n8、《将来的事》Things to Come\r\n总计：15分\r\n导演：米娅·汉森-洛夫\r\n主演：伊莎贝尔·于佩尔 / 安德烈·马尔孔 / 罗曼·科兰卡 / 爱迪丝·斯考博 / 伊莉斯·洛蒙\r\n类型：剧情\r\n制片国家/地区：法国\r\n\r\n于佩尔阿姨演绎暗涌版《她》，一个哲学教师的日常。儿女疏远，丈夫出轨，亲妈去世，还能更崩溃一点？与学生之间的情愫暗生似乎只是一场仲夏之梦般的错觉，除了生老病死之外，常伴身边的还有封存在回忆里的时间。\r\n\r\n9、《某种女人》Certain Women\r\n总计：13分\r\n导演：凯莉·雷查德\r\n主演：克里斯汀·斯图尔特 / 米歇尔·威廉姆斯 / 劳拉·邓恩 / 杰瑞德·哈里斯 / 詹姆斯·勒格罗\r\n类型：剧情 \r\n制片国家/地区：美国\r\n\r\n影温婉舒缓，截取了三个女人的生活片段。在荒凉萧瑟的西北小镇上，日子平淡无奇，却也充满裂痕。寂寥的山色就像她们的内心那样，不过是想要一点柔情触碰，最终有心无力。隐隐的失望藏在那些无法言说的沉默时刻，仅有的苦涩似乎都随风掩埋了。值得一提的是，这也是K女神第一次本色出演女同的爱情故事哦！\r\n\r\n10、《水瓶座》Aquarius\r\n总计：10分\r\n导演：小克莱伯·门多萨\r\n主演: 索尼娅·布拉加 / 伊兰迪尔·桑托斯 / 卡拉·里巴斯 / 温贝托·卡劳 / 朱莉娅·伯纳特\r\n类型: 剧情 / 同性\r\n制片国家/地区：巴西 / 法国\r\n\r\n与其说这是巴西钉子户的故事，倒不如说它是一部中老年文艺妇女的女性赞歌。比起正片，电影开场的几十分钟年轻的生活更引人入胜。和三两好友开着老式轿车半夜在海边游荡，喇叭里传来熟悉的fussion舞曲。可以随意谈论性事的母亲，可爱顽皮的孩子们。谁都想把这样美好的时光珍藏，包括房子，那个充满了和家人生活回忆的地方。"},"share_list":{"wx":{"title":"电影 | 2016年权威媒体眼中最值得一看的10部电影，我们替你准备好了","desc":"文/丹丹扬 综合各大媒体打分得出的年度最终榜单！","link":"http://m.wufazhuce.com/movie/235?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 2016年权威媒体眼中最值得一看的10部电影，我们替你准备好了","desc":"文/丹丹扬 综合各大媒体打分得出的年度最终榜单！","link":"http://m.wufazhuce.com/movie/235?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 2016年权威媒体眼中最值得一看的10部电影，我们替你准备好了》 文/丹丹扬： 综合各大媒体打分得出的年度最终榜单！ 阅读全文：http://m.wufazhuce.com/movie/235?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/235?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"2016年权威媒体眼中最值得一看的10部电影，我们替你准备好了","desc":"综合各大媒体打分得出的年度最终榜单！","link":"http://m.wufazhuce.com/movie/235?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"9025","category":"5","display_category":6,"item_id":"215","title":"你以为王家卫拍喜剧是闹着玩？","forward":"这是「泽东」对这25年的一次回眸，一次王家卫对自己的致敬！","img_url":"http://image.wufazhuce.com/FsUzPoDYYbnTA20ChrGflWckPq4a","like_count":217,"post_date":"2017-01-05 13:00:00","last_update_date":"2017-01-04 20:01:36","author":{"user_id":"7609914","user_name":"三婶","desc":"作者，\u201c香港电影\u201d运营者","wb_name":"","is_settled":"0","settled_type":"0","summary":"作者，\u201c香港电影\u201d运营者","fans_total":"216","web_url":"http://image.wufazhuce.com/Fvbom56tD5sQjDFeZH2HX7dIUfIv"},"video_url":"http://music.wufazhuce.com/liDrxzQ55O-P8nxYxOMsN-fJkv-D","audio_url":"","audio_platform":2,"start_video":"","has_reading":0,"volume":0,"pic_info":"","words_info":"","subtitle":"摆渡人","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"3198","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"215","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/215","share_info":{"url":"http://m.wufazhuce.com/movie/215","image":"http://image.wufazhuce.com/FsUzPoDYYbnTA20ChrGflWckPq4a","title":"「一个」电影: 摆渡人","content":"25年前，王家卫在香港九龙城秀竹园道成立了自己的电影公司，因为离机场近，于是想到了Jet Tone Film production这个名字（Jet有喷气式飞机的意思），后来根据相似的发声，「泽东电影有限公司」便诞生了。\r\n\r\n出生在繁花似锦的90年代香港业，「泽东」迎来了他的第一个孩子：《东成西就》。这与随后以文艺爆棚示人的王家卫的性格相背，但却为「泽东」赢来了满堂彩的票房好成绩。\r\n\r\n今年已是「泽东」的第25个年头，王家卫说：\u201c「泽东」的第一部戏是《东成西就》，今年是第25周年，我们应该好好庆祝一下，回到我们的原点，我希望拍一部喜剧！\u201d\r\n\r\n《东成西就》的诞生，标志了两个时代港产片的意义：一是颠覆了传统的武侠理念，重义更重梦，嬉笑怒骂皆为\u201c狂\u201d。召集了当时香港影坛一线明星的半壁江山来参演，一同为这一出\u201c大梦\u201d贡献出各自影史上最\u201c不堪入目\u201d的表演。\r\n\r\n说\u201c不堪入目\u201d其实是个褒义词，王祖贤谄媚自恋，张国荣扭捏造作，梁家辉索性来个性别互换，梁朝伟一会香肠嘴一会又是小鸭子，这些演员的\u201c自我牺牲\u201c将这种\u201d不堪入目\u201d演绎的出神入化，彻底与以往银幕中的偶像决裂。\r\n\r\n这样的「反差」赢来了大众对于这部群星贺岁喜剧的追捧，也赢来了「泽东」处女作的大丰收，在当时取得了2200多万港币的好成绩。\r\n\r\n25年后，《摆渡人》和《东成西就》一样，王家卫都是担任了监制的工作。《东成西就》由无厘头代表刘镇伟执掌，刘镇伟的喜剧在华语影坛是为数不多能够与周星驰抗衡的。\r\n\r\n即便是随后的《大话西游》，刘镇伟依然需要感谢王家卫，因为如果没有王家卫，当年《东邪西毒》的那批演员也没有可能参演《东成西就》，白天在墨镜那里拍正剧，夜晚再来片场闹腾一番。\r\n\r\n▲《东成西就》\r\n\r\n正是王家卫的监制，使得《东成西就》在搞笑之余，依然保留了金庸武侠的羽翼，群侠乱斗的精英武侠将主题曲《谁是大英雄》中的\u201c问世间有几个绝对出众\u201d、\u201c绝世好武功，十八掌一出力可降龙几个\u201d与\u201c我的爸爸是大顽童\u201d、\u201c比成龙还要威风\u201d完美糅合在一起，不漏一丝\u201c突兀\u201d。王家卫这个监制，将大家的\u201c狂\u201d收放到了最自然的状态。\r\n\r\n分寸感、真实度拿捏得恰到好处，是王家卫倾倒众生的秘诀所在：人物、故事、音乐、旁白、画面、色彩、构图，每一处细节都需要严谨。\r\n\r\n王家卫的监制能力从来都没有令人失望过，从《东成西就》、《地下铁》到《天下无双》，再到现在的《摆渡人》，早期编剧的也有《龙凤智多星》、《猛鬼差馆》等卖座喜剧，看来王家卫早就对再次尝试喜剧跃跃欲试。\r\n\r\n▲《地下铁》\r\n\r\n而今，《摆渡人》的导演成了张嘉佳，一位集作家、编剧、导演于一身的当代才人，许多人因为张嘉佳在电影业的「年轻」而不看好，却忘了张嘉佳和王家卫为何会「来电」的原因。 在张嘉佳的笔下总是循环着同一个母题：人的感情。\r\n\r\n\u201c一首歌曲终人散，一曲兵荒马乱\u201d，那是在感情里出不来的生物语言：\u201c千万个人心中，有千万个\u201c摆渡人\u201d 。每座城市都有属于自己的传奇，这座城市的传奇就是\u201c摆渡人\u201d。\u201d\r\n\r\n▲张嘉佳\r\n\r\n再看王家卫：\u201c念念不忘，必有回响\u201d、\u201c过了这一分钟，我们便是一分钟的朋友。\u201d \r\n\r\n表面上看似娇柔造作，但是搭配独特的色调与语境，暧昧且动人，将\u201c鸡汤\u201d的庸俗掩盖无遗，上升到珍肴的品味，这便他们的高明之处，同样，也让他们两位\u201c惺惺相惜\u201d。\r\n\r\n张嘉佳作为一个新导演，驾驭这些演员难度也不小。不过，他认为\u201c师从\u201d王家卫，而且自己也是作家，\u201c大家对我讲故事的能力还是比较信任的。\u201d\r\n\r\n这次王家卫联手张嘉佳，讲述了通过梁朝伟饰演的摆渡人，使用万般绝技将这都市中苦恼的人从深渊中解救出来。本质还是在探究\u201c人的情感\u201d，故事依然很\u201c王家卫\u201d。\r\n\r\n王家卫几乎是没有一部电影亏损的，不仅是因为他作品的精良，更是因为他独到的投资眼光，他是一名杰出的电影工作者，也是一位精通市场脉络的优秀商人，他也很擅长包装自己的作品。自「泽东」成立伊始，王家卫的视野就已超越本港，面向国际。\r\n\r\n韩国电影人称香港电影风格化止于王家卫，同时当年的《重庆森林》及《堕落天使》杀入韩国电影票房TOP50，韩国人对于王家卫的喜爱可见一斑。而随后，《春光乍泄》的惊艳戛纳则是他首次自觉而纯熟地运用借参加国际影展造势并卖埠的行销策略。\r\n\r\n要知道，当时的香港导演大多只能眼睁睁看着港片逐渐丧失台湾等地的庞大市场苦无对策，而王家卫却注意到不少国际电影节已经运作一种分散但强有利的发行和推广系统\u2014\u2014单是这份敏锐的商业思维，便足以证明王家卫有做商人的优秀头脑。\r\n\r\n他所选择的演员更是在他的执掌下尽显魅力，甚至这些以往在其他电影里并不那么出彩的演员，到了他的手里就立马有机会夺得影帝影后，眼光十分毒辣。\r\n\r\n与王家卫搭档多年的梁朝伟《摆渡人》里饰演男一号\u201c金牌摆渡人\u201d陈末，大家都以为这是王家卫与梁朝伟的又一出\u201c老套路\u201c时，梁朝伟却说出：\u201c我一直很喜欢喜剧，因为是喜剧我才接。这次《摆渡人》我不但可以轻松放开，简直就是把自己豁出去了。\u201d\r\n\r\n梁朝伟的喜剧功力被随后他的文艺片形象所压过，但没有人能够否认，如果当初梁朝伟坚持走喜剧，说不定现在喜剧之王的天下还会有他的名字。\r\n\r\n如《东成西就》里的\u201c香肠嘴\u201c、\u201d我爱你之歌\u201c、\u201d情意绵绵剑\u201c、\u201d我是一只小鸭子\u201c；\r\n\r\n《亚飞与亚基》中江湖中人见人怕无人敢收的\u201c飞基双煞\u201d；\r\n\r\n《超时空要爱》中流里流气又充满书生气的性格；\r\n\r\n《天下无双》里毁容的阿飞，与他自身的优雅绅士形象大相径庭；\r\n\r\n《大魔术师》中阿拉丁和道长，光是角色造型就够让你大跌眼镜的，\u201c一本正经\u201d得乱来骗术让人冷俊不禁，等等等等。\r\n\r\n梁朝伟的喜剧功力早就在荧幕前显露无疑，连梁朝伟自己都在12年感叹：未来我想只演喜剧。这一次，他的好搭档王家卫成全了他。\r\n\r\n之前说\u201c不敢直视梁朝伟眼睛\u201c的金城武又再一次与他搭档，同样也是饰演一名\u201c摆渡人\u201d，片中他长发绑起，偶尔身着一身日系中山装亮相，与梁朝伟\u201c打情骂俏\u201d饰演他的好基友，又对摆渡的对象万般体贴。\r\n\r\n这是继09年《赤壁》之后，二人的再度合作，也是他个人近年为数不多的作品，曾经称呼王家卫是他从影以来最想感谢的人，这次金城武的再度亮相也让影迷对于这三位的合作充满了期待。\r\n\r\n相比起熟稔喜剧的梁朝伟，金城武的出镜更令人感到意外，但是看预告片而言，金城武的轻松自然丝毫不比梁朝伟逊色。 不过，这次金城武的出演竟然是被墨镜王给骗过来的。金城武笑说：\u201c我是被骗来的，我原本以为这是个文艺片！后来变成喜剧，还要打，还要有动作！\u201d\r\n\r\n其实金城大帅的喜剧情结一点都不比梁朝伟少，早在之前参演《投名状》时，金城武就袒露心声：\u201c希望下一部能演喜剧，能演一些轻松的角色，过去自己拍了太多的爱情片，而现在的电影想让观众笑比哭要难许多。\u201d\r\n\r\n还有一些久违的香港演员也出现了名单内，比如私底下就非常娱乐的陈奕迅，香港独立潮人金字招牌李璨琛，初为人妻的熊黛林等。当这些演员遇上王家卫，说不定又是一个华丽的转身。\r\n\r\n▲陈奕迅\r\n\r\n▲李璨琛\r\n\r\n▲熊黛林\r\n让一个人笑，与让千万人笑是极为不同的，前者存在时间的偶然性，后者则需要时间积累的必然。情感共鸣是需要经过大量的生活经验以及哲学思考造就的，一部喜剧片的成功，是幕后团队对台本、布景、表演的严苛考核和反复打磨。\r\n\r\n要拍群星喜剧更是难上加难，不仅要安排好所有演员的出场，还需要不偏不倚得调度好每一个演员的戏份，掌控得好成了经典，掌控得不好便成了PPT。\r\n\r\n在《摆渡人》的海报上，我们数一数，大约出现了16位演员的名字，要在140分钟内悉数亮相并交代清楚，已是一件困难的事，这不单只是靠表演走位，更是需要后期的剪辑等团队配合，如何合理地分配剧幕，又毫无痕迹得代入下一个\u201c摆渡人\u201d的故事，这些都足见创作功底。 既不浮夸，又直达我心，潜移默化中对故事的共鸣由笑转为感同身受，看似喜，实则是在讲人生。据说，在《摆渡人》的拍摄片场，常会传来哭声，皆因演员、导演入戏太深，\u201c摆渡人\u201d最终摆渡到了主创自己。\r\n\r\n暮然回首，\u201c摆渡人\u201d就是我们真实的生活写照。\r\n\r\n张嘉佳与王家卫初次相遇的时候，张嘉佳说他希望拍一个喜剧版的\u201c王家卫\u201d的故事，王家卫听后，沉默了一会说：\u201c我帮你。\u201d没想到，王家卫就真的花了三年时间在片场，从头到尾手把手教张嘉佳拍电影。\r\n\r\n许多人在听到王家卫这次负责一个喜剧时，冒出大大的问号，但这一次，王家卫绝对不是闹着玩！这是「泽东」对这25年的一次回眸，一次王家卫对自己的致敬！\r\n\r\n "},"share_list":{"wx":{"title":"电影 | 你以为王家卫拍喜剧是闹着玩？","desc":"文/三婶 这是「泽东」对这25年的一次回眸，一次王家卫对自己的致敬！","link":"http://m.wufazhuce.com/movie/215?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 你以为王家卫拍喜剧是闹着玩？","desc":"文/三婶 这是「泽东」对这25年的一次回眸，一次王家卫对自己的致敬！","link":"http://m.wufazhuce.com/movie/215?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 你以为王家卫拍喜剧是闹着玩？》 文/三婶： 这是「泽东」对这25年的一次回眸，一次王家卫对自己的致敬！ 阅读全文：http://m.wufazhuce.com/movie/215?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/215?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"你以为王家卫拍喜剧是闹着玩？","desc":"这是「泽东」对这25年的一次回眸，一次王家卫对自己的致敬！","link":"http://m.wufazhuce.com/movie/215?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"9200","category":"5","display_category":6,"item_id":"238","title":"这25个人，垄断了2016年好莱坞的IP","forward":"2016好莱坞作家权力榜","img_url":"http://image.wufazhuce.com/ForhDLv1I9XpzzfybREGFsMhT1n6","like_count":112,"post_date":"2017-01-05 10:00:00","last_update_date":"2017-01-04 20:02:04","author":{"user_id":"7642633","user_name":"HZJ","desc":"中国电影资料馆研究生，媒体作者、译者。","wb_name":"","is_settled":"0","settled_type":"0","summary":"中国电影资料馆研究生，媒体作者、译者。","fans_total":"2","web_url":"http://image.wufazhuce.com/FmsqlDCCn8RUfpb261XCXkgR2oid"},"video_url":"http://music.wufazhuce.com/Fv-b4LnrhHzNQkI7jh8AAcun1UBL","audio_url":"","audio_platform":2,"start_video":"http://music.wufazhuce.com/lro4kjATb2AhIrbY2-1_nktbpfti","has_reading":0,"volume":0,"pic_info":"","words_info":"","subtitle":"神奇动物在哪里","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"3221","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"238","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/238","share_info":{"url":"http://m.wufazhuce.com/movie/238","image":"http://image.wufazhuce.com/ForhDLv1I9XpzzfybREGFsMhT1n6","title":"「一个」电影: 神奇动物在哪里","content":"好莱坞总是不乏关于作家们的笑话\u2014\u2014而所有这些笑话的妙点就在于作家们是如何人微言轻。但这个25位娱乐业最有影响力的作家榜单说明，在这个行业里已经没人再敢嘲笑作家了。联合艺人经纪公司（UTA）合伙人、图书部门联合主管豪伊·桑德斯就目前对书籍与杂志文章的电影电视改编权的争夺战评论道：\u201c对创作者和故事的需求从没有像现在这样强烈。\u201d《权力的游戏》（榜上第4位的乔治·R·R·马丁）、FX电视网的《美国犯罪故事》（榜上第20位的杰弗里·图宾）以及《11.22.63》（榜上第2位的斯蒂芬·金）的成功，引起了业界将长篇故事搬上电视或流媒体平台上映的兴趣。明年我们将会见到许多备受瞩目的连续剧，如玛格丽特·阿特伍德（榜单第16位）原著，将在Hulu视频网开播的《使女的故事》、尼尔·盖曼（榜单第9位）原著，Starz电视台制作的《美国众神》和丽恩·莫里亚蒂（榜单第18位）原著，HBO制作的《大小谎言》。制作这一份榜单（图书销量、改编数量、正在筹划的项目数量、其他加分项和文化上的影响都将被考量进入排名中）将比以往更为困难，许多新晋作家进入了这个榜单，包括欧内斯特·克莱因（榜单第12位），他的《玩家一号》改编的电影正在制作中，导演是史蒂芬·斯皮尔伯格；以及宝拉·霍金斯（榜单第19位），她的《火车上的女孩》是今秋最具期待值和话题性的影片之一；还有劳伦·奥利弗（榜单第23位），她的青少年畅销小说《忽然七日》改编的电影将于明年4月在北美院线上映。\r\n\r\n1、J·K·罗琳\r\n\r\n最新纪录：《哈利·波特与被诅咒的孩子》在开售的前10天卖出410万册\r\n\r\n即使不算上《哈利·波特》系列小说以及由此改编的票房系列大片，罗琳也能登上这个榜单：一部基于她第一部成人文学作品改编的迷你剧（《偶发空缺》）、一部即将开播的改编自她的《神探科莫兰》系列小说（以笔名\u201c罗伯特·加尔布雷思\u201d发表）的BBC系列剧，以及一部大热的伦敦西区剧院戏剧《哈利·波特与被诅咒的孩子》，这部剧的剧本是今年目前的第一畅销书。11月上映的《神奇动物在哪里》是一个没有哈利·波特的\u201c哈利·波特世界\u201d的故事，将是罗琳今年最大的挑战，51岁的她在华纳兄弟公司的这部影片中署名编剧（生涯第一次）。\r\n\r\n2、斯蒂芬·金\r\n\r\n最新纪录：超过3亿本的书籍销量\r\n\r\n斯蒂芬·金作为好莱坞有史以来作品被改编次数最多的作家，目前正有令人惊讶的7部电影和2部电视剧正在制作中，以及27部尚在筹备中的影视作品。最让他的书迷期待的是酝酿已久的《黑暗塔》，由伊德瑞斯·艾尔巴和马修·麦康纳主演，将于明年2月在北美上映。在9月21号（金的69岁生日），一部该电影的衍生剧宣布计划在2018年上映，以填补电影的背景故事，也将由艾尔巴（或许还有麦康纳）主演。其他正在制作的有：《小丑回魂》的重制版，还有大卫·E·凯利编剧的十集电视剧版《梅塞德斯先生》。不过，金还是有时间上推特来关注他最主要的两个情感寄托：对波士顿红袜队的支持，以及对唐纳德·特朗普的厌恶：\u201c德州或许会支持特朗普，但在那儿他们有一句形容特朗普这样的人的俗话：\u2018他档次太低，以至于他能够戴着一顶大礼帽，然后从响尾蛇的身下爬过。\u2019\u201d\r\n\r\n3、詹姆斯·帕特森\r\n\r\n最新纪录：2015年收入达9500万美元，在福布斯排行榜中位居作家第一位\r\n\r\n尽管69岁的帕特森很长时间内都一直是世界上最赚钱的作家，或许也是最多产的，并且他的写作领域遍布超过12种类型（包括侦探惊悚小说、爱情小说、儿童故事、青少年小说或是中篇小说），他过去在好莱坞的履历却有些毁誉参半：1997年派拉蒙的《桃色追捕令》获得了不错的成绩，但2012年顶峰娱乐出品的《亚历克斯·克洛斯》只在全球获得了3460万美元的票房。在这样的失望之下，帕特森更努力地通过运作他的詹姆斯·帕特森娱乐公司来提振自己的招牌。现在他有CBS的夏季连续剧《困兽》（最近续订了第3季），他的《上学不容易》系列的首次改编也将于10月份开播（帕特森参与了投资），以及一部同名的讲述真实犯罪的系列纪录片将于2017年于ID探索频道开播。\r\n\r\n4、乔治·R·R·马丁\r\n\r\n最新纪录：《权力的游戏》累计获得38项艾美奖\r\n\r\n\u201c这本书变得越来越宏大\u201d，68岁的马丁谈到他的《冰与火之歌》时说道，这部小说是HBO连续剧《权力的游戏》的原著，这部连续剧刚刚获得它的第二个艾美奖剧情类最佳剧集的奖项，而马丁正在考虑为这部幻想史诗构筑一个更大的版图。\u201c或许需要一部电影长片来匹配这样的规模，需要有大片的预算，像是2个小时1亿美金这样的，你要知道，剧情里的龙可是很大只的。\u201d与此同时，原著的书迷们还在等待这部巨著的最后两卷：《凛冬的寒风》和《春晓的梦想》（马丁已经预先给了HBO的制作人剧情大纲）。在艾美奖的后台，马丁开玩笑地说到《权力的游戏》拍前传的可能性，然后在8月，他宣布自己的另一部架空历史小说《百变王牌》的改编权已经由UCP公司买下，将制作成电视连续剧。\r\n\r\n5、E·L·詹姆斯\r\n\r\n最新纪录：《五十度黑》的预告片在24小时内被浏览1.14亿次\r\n\r\n《五十度》系列的热度没有任何减弱的迹象，《格雷》，詹姆斯以格雷的视角重写的《五十度灰》的故事是2015年畅销书排行榜的第2位（售出约140万本，与此同时原版三部曲的销量也冲上了高峰）。上述成绩，以及《五十度黑》创下的预告片浏览记录，53岁的詹姆斯认为这应当是\u201c一次对电影制作者们有力的警醒，表明现在有着一个充满活力而热情的女性观众群体，她们关于商业性爱题材电影的需求被好莱坞所冷落了。\u201d很少有人能够像詹姆斯一样明智地利用这些需求，她通过谈判成为了影片的制作人之一，对影片具有控制权。她的丈夫、电视编剧尼尔·伦纳德担任这部续集电影（明年2月上映）的编剧（她开玩笑说她要求丈夫花更多的预算来拍这部电影。）\r\n\r\n6、迈克尔·刘易斯\r\n\r\n最新纪录：他的作品改编的三部影片共获得13项奥斯卡提名（2次获奖）\r\n\r\n\u201c我又走运了，三发三中，\u201d刘易斯这么说道，他是《点球成金》《弱点》和《大空头》的作者，这三部作品改编的影片都在大银幕上取得了成功（他在电视业的五次尝试则没有那么顺利：\u201c我就像是要去踢那个橄榄球的查理·布朗，而电视行业就是露西。\u201d）他的最新改编电影作品《大空头》，获得了5项奥斯卡提名，包括最佳影片奖；亚当·麦凯和查尔斯·兰道夫最终获得了最佳改编剧本奖。刘易斯现在正在完成他的最新作品，《消除计划：一种改变我们心智的友谊》，这本书将在今年12月6日上架。\u201c这可能是我写过的最有电影感的书，一个关于两个以色列心理学家的兄弟情的故事，\u201d这位出身于加州伯克利的55岁作家这么说道，\u201c它有点像《断背山》，但他们俩是和彼此的思想做爱。\u201d\r\n\r\n7、马修·奎克\r\n\r\n最新纪录：有7部正在创作的小说和原创剧本\r\n\r\n当奎克卖出他的第一部小说《乌云背后的幸福线》给出版公司法勒施特劳斯和吉鲁时，他正住在亲家的地下室里。即使是现在，按他的说法，一个出版合同或是改编意向所能买下的最大的奢侈是\u201c写作的时间，以及对写作技巧的追求。\u201d随着奎克的七部小说都将被改编成电影，他在每一个项目中参与的情况都不太相同\u2014\u2014但由于精神健康在他的小说里总是一个重要元素，他试图让每个电影制作者都能正确领会这一点。42岁的奎克，仍然记得他第一次被《乌云背后的幸福线》制作人哈维·韦恩斯坦邀请到\u201c翠贝卡烧烤\u201d用餐时，是怀着怎样的崇敬之情。\u201c他点了一份以他名字命名的\u2018哈维·韦恩斯坦总会三明治\u2019，然后说：\u2018告诉我你觉得我的三明治如何。\u2019\u201d\r\n\r\n8、约翰·葛林\r\n\r\n最新纪录：5200万推特粉丝\r\n\r\n在《星运里的错》与《纸镇》发行的这疯狂的几年里，格林最为骄傲的数字不是他的作品改编的电影的票房，或是他的书位于畅销书榜的周数\u2014\u2014而是348，他能够在印第安纳波利斯的家里，照顾他的两个孩子上床睡觉的夜晚数。但这位39岁的作家仍然在为好莱坞而创作。他的一部原创电影，讲述一支不被看好的足球队温布尔登俱乐部的故事，最近刚刚找到编剧（理查德·科迪纳）；以及他的《Let it Snow》，这部他与莫琳·约翰逊和劳伦·米瑞柯合著的短篇故事集改编的电影，为其完成的剧本和找到了卢克·席林来担任导演而感到兴奋。对他而言有一个障碍是：他的小说《寻找阿拉斯卡》已经在派拉蒙那里搁置了好几年，而他们拒绝把小说的改编权卖回给格林。\u201c我希望（这部小说）电影改编有朝一日能够完成，但我觉得在最近这一段时间内很难实现。\u201d\r\n\r\n9、尼尔·盖曼\r\n\r\n最新纪录：《鬼妈妈》（2009）在全球总收入累计达到1.246亿美元\r\n\r\n《美国众神》，盖曼的经典著作讲述了古老的挪威诸神在现代的美国苏醒的故事，根据它改编的电视剧将于2017年在Starz电视台开播，对作者而言这是个惊喜。当作者创作的时候\u2014\u2014作为他在90年代晚期大量炮制的电影剧本的反叛\u2014\u2014他认为这部作品是无法改编的。他鼓励制作人去\u201c根据媒体的变化做出必要的改动\u201d，但也承认制作《睡魔》、这部他的漫画小说经典时，他\u201c不顾一切地\u201d去阻止差劲的改编。55岁的盖曼还透露他刚刚完成BBC六小时改编版《好兆头》的剧本，以纪念这部作品的共同作者泰瑞·普莱契，他于2015年逝世；该剧的拍摄将于2017年开始。\r\n\r\n10、丹尼斯·勒翰\r\n\r\n最新纪录：3位奥斯卡获奖者曾经执导过勒翰小说改编的影片\r\n\r\n在他们合作完《失踪的宝贝》十年之后，波士顿本地人勒翰与本·阿弗莱克将重新合作拍摄《夜色人生》（明年1月13号北美上映），一部禁酒令时期的黑帮片，同样由阿弗莱克主演。勒翰的作品已经让好莱坞的A咖们趋之若鹜（想象莱昂纳多·迪卡普里奥、西恩·潘、马丁·斯科塞斯和克林特·伊斯特伍德）。关于为什么他总倾向于描写人性黑暗面的问题，这位51岁，并且是两个孩子的父亲的作家也有些困惑。\u201c我也不知道，斯蒂芬·金有句话说得很好：\u2018我有一颗孩童般的心，它就在我书桌上的玻璃瓶里，\u2019\u201d他说道，\u201c或许就是像那样的东西。对我来说，这是戏剧性产生的地方。\u201d至于电视界，他现在是Netflix家庭剧《至亲血统》的制片顾问。\r\n\r\n11、吉莉安·弗琳\r\n\r\n最新纪录：《消失的爱人》在全球收入共达3.693亿美元\r\n\r\n\u201c我想人们总是对女性的暴力，以及她们的阴暗面感兴趣，不过这样的兴趣现在已经被恰到好处地满足了。\u201d这位居住在芝加哥的《消失的爱人》作者这么说道，她现在正在变戏法般的同时进行多个剧作项目（而且不仅仅是她自己小说的改编）。45岁的弗琳在洛杉矶度过了一个夏天，在那里她担任HBO制作的、由自己2006年的小说《利器》改编的剧集的制片人及编剧，这部剧集由艾米·亚当斯主演。她还为史蒂夫·麦奎因的下一部电影，强盗片《寡妇特工》担任编剧，该片将于来年春天在芝加哥开始拍摄；她也为HBO的剧集《乌托邦》编写剧本，这部剧在经历了一些挫折、失去了它的导演大卫·芬奇（他执导了《消失的爱人》）之后，终于重回正轨，正在寻找接手的导演。她还在环球兼任自己的短篇小说《大人们》改编电影的执行制片人，她的下一个作品将会是一部\u201c包含了凶杀、暴力、家庭以及中美洲民俗文化\u201d的小说。\r\n\r\n12、欧内斯特·克莱因\r\n\r\n最新纪录：《玩家一号》被翻译成34个不同的语言，包括波斯语、保加利亚语和拉脱维亚语\r\n\r\n这位44岁的作家在一夜之间经历的成功\u2014\u2014他在2010年的同一天获得了出版合同和小说改编合同\u2014\u2014事实上经过了长达9年的酝酿。\u201c我在2001年的夏天产生出了这样的想法：如果威利·旺卡不是个糖果制造商，而是个游戏设计师的话，会怎么样？\u201d但他知道2010年初才完成这本小说的第一稿。这部反乌托邦巨著在《纽约时报》的畅销书排行榜上停留长达73周，并且现在史蒂芬·斯皮尔伯格正在拍摄这部小说改编的电影（预定2018年3月上映）。他接下来的作品《无敌舰队》也登上了畅销书榜，而且改编的电影也正在筹备中。而现在他的第三部小说\u2014\u2014仍然保密\u2014\u2014正在写作之中。\r\n\r\n13、大卫·格恩\r\n\r\n最新纪录：最新著作版权标价500万美元\r\n\r\n49岁的《纽约客》杂志作者对于写源自真实事件（通常是历史的）的故事相当有一手，以至于吸引了好莱坞的注意，他有不少于6篇作品被选中改编。他即将出版的一部设定在1920年代的关于俄克拉荷马油田的小说引起了激烈的改编竞价争夺，这本小说讲述了控制油田的土著人被杀害的事件以及FBI的诞生，目前标价已经高至500万美元。在这之前先面市的是《迷失Z城》的电影改编，讲述了探险家波西·福西特的故事，他于1920年代，在探索一座神秘的亚马逊丛林中的城市时失踪。\r\n\r\n14、戴安娜·加瓦尔东\r\n\r\n最新纪录：《异乡人》使得苏格兰取景地的游客增长了40%\r\n\r\n这位曾经的环境科学教授总是梦想成为一个小说家，但为了一个有稳定收入的工作而将这个梦想一直搁置。\u201c然后我就这样来到了35岁的年纪\u201d，这位亚利桑那出生的作家如此说道，\u201c我知道莫扎特就死于这个年纪，所以我觉得是时候该开始行动了。\u201d她创作了《异乡人》，这部作品受到了1960年代末的剧集《神秘博士》的启发，该剧里有一位来自1745年的苏格兰人。按她的说法，本来这本小说是一个\u201c写作练习\u201d，但她写得越多，脑中涌现出的故事也就越多。在今年6月，Starz电视台续订了这部小说改编的《古战场传奇》的第三、第四季，以对应原书的第三、第四卷。随着约翰·格雷勋爵在过去一季中登场，64岁的加瓦尔东希望她关于这个人物的衍生小说系列也能被拍成电视剧。\r\n\r\n15、尤·奈斯博\r\n\r\n最新纪录：全球范围内售出作品3000万本\r\n\r\n侦探哈里，这位挪威最具人气小说家创作的最经典角色，将迎来万众期待的电影首秀，迈克尔·法斯宾德将在2017年10月上映的《雪人》里扮演这位侦探。如果电影票房成功，可能就将开启新的系列（56岁的内斯博已经创作了11部\u201c侦探哈里\u201d系列小说）。还在筹备中的有《儿子》，其原著是一本独立的小说，杰克·吉伦哈尔参与了这个项目。今年早些时候，他制作了系列剧《占领区》，假想了俄罗斯入侵挪威的场景，并在挪威国内开播（是挪威历史上最昂贵的剧集），然后在Netflix上线后获得了良好评价。\r\n\r\n16、玛格丽特·阿特伍德\r\n\r\n最新纪录：28个名誉学位\r\n\r\n这位高产的作家目前有两部电视剧正在制作中：Hulu的《使女的故事》和Netflix的《双面格蕾丝》。前者由伊丽莎白·莫斯和约瑟夫·费因斯主演，是阿特伍德这部反乌托邦作品，继1990年娜塔莎·理查德森和费·唐娜薇主演的电影版后的第二次改编。但阿特伍德坚称这是完全不同的一次改编：\u201c流媒体平台提供了循序渐进塑造角色和情节的时间，这是90分钟之内办不到的。\u201d这位加拿大作家没有前去查看任何一部剧集的拍摄现场，她正在创作她的连环画小说《天使猫鹊》的新一卷，这是一部关于一个不怎么常见的超级英雄（部分是人、部分是猫头鹰、部分是猫）的故事。这位76岁的作家还很喜欢参加粉丝集会活动，她参加了今年的圣迭戈国际动漫展。\u201c我喜欢那些精美的烟火，也喜欢和穿着怪兽制服的人合照！\u201d她说道。\r\n\r\n17、本·麦兹里奇\r\n\r\n最新纪录：全球售书3000万本\r\n\r\n这位居住在波士顿的哈佛毕业生手头上有四个正在准备的改编项目，包括《Wooly》，他即将出版的小说，是一部关于试图利用长期冰冻的DNA克隆出有毛猛犸象的故事，已经被定位为现实版《侏罗纪公园》。另一个项目是他的一部非虚构类著作《俄国往事》，是关于寡头政治的崛起的。他还有两部小说正在改编中，《七大奇迹》以及他担任编剧的《月球上的性》。47岁的麦兹里奇在本世纪头一个十年的末期开始声名鹊起，当时他的小说《攻陷拉斯维加斯》被改编为《决胜21点》。他2009年关于Facebook创立的作品《意外的百万富翁》成为了奥斯卡获奖的《社交网络》。\r\n\r\n18、莉安·莫里亚蒂\r\n\r\n最新纪录：第一个登上《纽约时报》畅销书榜榜首的澳大利亚人\r\n\r\n在这位作家2014年的小说《大小谎言》径直登顶《纽约时报》畅销书榜的两个月后，官方就公布了瑞茜·威瑟斯彭和妮可·基德曼将制作并主演这部小说改编剧集的消息，这部连续剧将由HBO独家发行，并由大卫·E·凯利担任编剧。\u201c我记得当时我对妮可说：\u2018我知道在正式开拍之前都不能太过兴奋，\u2019\u201d莫里亚蒂回忆道，\u201c然后她对我说，\u2018不，不，如果是我们选中要拍的\u2014\u2014尽管兴奋好了。\u2019\u201d基德曼和威瑟斯彭还打算改编这位作家最近的一部畅销著作《委实疯狂之罪》。这位49岁的作家还有两个正在筹备的电影改编计划：2009年的小说《爱丽丝忘记了什么》（由三星影业公司制作，詹妮弗·安妮斯顿主演），以及2013年的《丈夫的秘密》，由CBS电影公司制作。\r\n\r\n19、宝拉·霍金斯\r\n\r\n最新纪录：《火车上的女孩》世界销量1500万本\u200b\u200b\u200b\u200b\u200b\u200b\u200b\r\n\r\n《火车上的女孩》是2015年世界文学类图书销量第一，仅在美国就售出600万本，在全球则售出1500万本，在《纽约时报》的畅销书排行榜上连续88周在榜，并且完成了全格式（从精装本、电子书到搭配电影发售的平装本）首发第一的成就。《火车上的女孩》已经在全球50个国家以超过40种语言出版。根据本书改编的同名电影由艾米莉·布朗特主演，已于10月在北美上映。\r\n\r\n20、杰弗里·图宾\r\n\r\n最新纪录：基于1996年小说《无罪》的剧集《美国犯罪故事》获得9项艾美奖\u200b\u200b\u200b\u200b\u200b\u200b\u200b\r\n\r\n这位56岁的CNN播音员和《纽约客》作家，不久将会看到克里斯·康纳扮演自己与约翰·特拉沃尔塔扮演的罗伯特·萨皮罗律师上演对手戏，重现他曾经在20年前经历过的对话。（图宾作为一个《周六夜狂热》的铁杆粉丝，声称在拍摄间隙，看到特拉沃尔塔跳着快速舞步来打发时间，是他经历过的最酷的时刻之一。）他现在与《美国犯罪故事》的制作人和编剧重新合作，计划改编他最新出版的《美国女继承人》，这本书讲述了派翠西亚·赫斯特一案，图宾认为这本书的故事与当今社会能够发生共鸣，因为它提出了当下的热门议题，\u201c是什么让一个人成为恐怖分子？\u201d\r\n\r\n21、格拉汉姆·摩尔\r\n\r\n最新纪录：《最后的夜晚》发售仅4周便印刷90000本\r\n\r\n在凭借《模仿游戏》获得2015年奥斯卡最佳改编剧本之后，摩尔将自己的注意力转回到自己一度搁置的作品上：《最后的夜晚》，一部关于托马斯·爱迪生与乔治·威斯汀豪斯就电的发明而竞争的故事。\u201c好莱坞的浮华魅力让人心醉神迷，但我还是想一个人在小黑屋完成这部小说，\u201d34岁的摩尔这么说。这位芝加哥作家现在正在改编《最后的夜晚》，这部作品自8月出版以来就一直位于《纽约时报》畅销书榜上。影片将由《模仿游戏》导演莫滕·泰杜姆执导，艾迪·雷德梅恩主演。\u201c能在小说和电影之间来回转换，我觉得很荣幸，\u201d他说，并添了一句，\u201c关于电影的电话会议可比小说多多了。\u201d\r\n\r\n22、爱玛·多诺霍\r\n\r\n最新纪录：《房间》在《纽约时报》畅销书榜在榜32周\u200b\u200b\u200b\u200b\u200b\u200b\u200b\r\n\r\n46岁的她在《房间》上的成功（她获得了奥斯卡最佳改编剧本的提名），为她赢来了其他的好莱坞合作机会。她正在为纪念碑影业改编她2014年的小说《青蛙音乐》，不仅如此，她还正在为一个根据其他小说家作品的电视剧以及一部根据回忆录改编的电影改写剧本。她最新的小说《奇迹》也已经上市了，它是关于一个女孩的存在究竟是奇迹还是骗局的故事。她还会在春天发布一本写给小孩的书。\u201c我觉得《奇迹》会成为一部好电影，并且一定得是由我来改编，\u201d她说，\u201c不过我并不急于卖出改编权，因为我想和《房间》一样，慢慢地等到合适的人出现。\u201d\r\n\r\n23、劳伦·奥利弗\r\n\r\n最新纪录：自2010年以来已出版12部小说\r\n\r\n奥利弗是33岁的劳拉·谢克特的笔名，她的小说家生涯从2010年开始，自那以来她已经写了一部反乌托邦青少年小说（《爱是一种病》）、儿童故事（《丽莎和阿宝》），和一本成人小说（《Rooms》）。2014年，由艾玛·罗伯茨和格雷格·萨克因主演的《爱是一种病》的试播剧集没有被福克斯通过，但现在一部由她的第一部小说改编的电影将引起骚动，《忽然七日》\u2014\u2014一个暗黑版的《土拨鼠日》的故事，关于一个小女孩（佐伊·达奇）不断经历着死亡过程，直到她将自己人生处理妥当\u2014\u2014准备在来年4月上映。奥利弗也通过\u201c纸灯笼文学\u201d来进行她的电影和小说的计划（尤其是僵尸大迁徙的故事《饥饿》），\u201c纸灯笼文学\u201d是她与作家莱卡·希利尔共同创立的作家孵化器。\r\n\r\n24、派崔克\u2027奈斯\r\n\r\n最新纪录：在2011和2012两年连续获得卡内基文学奖最佳儿童新读物奖\u200b\u200b\u200b\u200b\u200b\u200b\u200b\r\n\r\n44岁的奈斯掌控着对自己获奖作品《怪物召唤》的改编权，所以他能够自己进行剧本的编写。\u201c我不觉得一个作家需要就改编而获得批准，\u201d这位伦敦的作家说。这部由胡安·安东尼奥·巴亚纳执导的影片定档12月23日，但已在多伦多电影进行了首映。他为BBC编剧的电视剧《神秘校园》，一部他创作和编剧的《神秘博士》的衍生剧，将于10月开播。他也在为eOne公司改编一部连环画小说。同时，他正在写的下一部小说《释放》，将于2017 年出版。\r\n\r\n25、玛丽亚·森普尔\r\n\r\n最新纪录：《伯纳黛特你去了哪》在《纽约时报》畅销书榜在榜52周\r\n\r\n52岁的森普尔，是坎普式的《蝙蝠侠》电视剧的创作者小洛伦佐·森普尔的女儿，她首先是在1990年代作为电视编剧（《出乎意料的苏珊》《我为卿狂》），但他在新世纪的第一个十年却摇身一变成为了小说家。梅根·埃里森和妮娜·雅各布森合作拿下了《伯纳黛特你去了哪》的改编权，原书讲述了一个有恐旷症的建筑师在家庭旅行之前突然消失的故事，理查德·林克莱特被选定来导演这部影片。她的下一部小说《今时不同往日》，一部《春天不是读书天》式的关于\u201c足球妈妈\u201d们的故事，已于10月4日上架。"},"share_list":{"wx":{"title":"电影 | 这25个人，垄断了2016年好莱坞的IP市场","desc":"文/HZJ 2016好莱坞作家权力榜","link":"http://m.wufazhuce.com/movie/238?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 这25个人，垄断了2016年好莱坞的IP市场","desc":"文/HZJ 2016好莱坞作家权力榜","link":"http://m.wufazhuce.com/movie/238?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 这25个人，垄断了2016年好莱坞的IP市场》 文/HZJ： 2016好莱坞作家权力榜 阅读全文：http://m.wufazhuce.com/movie/238?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/238?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"这25个人，垄断了2016年好莱坞的IP市场","desc":"2016好莱坞作家权力榜","link":"http://m.wufazhuce.com/movie/238?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"9101","category":"5","display_category":6,"item_id":"226","title":"你看不上的韩国人，却拍出了改变国家的电影","forward":"从底层官员到检察官甚至总统，还有什么是韩国电影不能黑的？","img_url":"http://image.wufazhuce.com/Fq4ysa4vZqVMQJx800fv0YSvRJ8u","like_count":453,"post_date":"2017-01-05 10:00:00","last_update_date":"2017-01-03 20:37:23","author":{"user_id":"0","user_name":"于方","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png","summary":"","desc":"","is_settled":"","settled_type":"","fans_total":"","wb_name":""},"video_url":"http://music.wufazhuce.com/lhyeQHiqKTIziYAg9qy2-hjXhrwb","audio_url":"","audio_platform":2,"start_video":"","has_reading":0,"volume":0,"pic_info":"","words_info":"","subtitle":"熔炉","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"3209","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"226","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/226","share_info":{"url":"http://m.wufazhuce.com/movie/226","image":"http://image.wufazhuce.com/Fq4ysa4vZqVMQJx800fv0YSvRJ8u","title":"「一个」电影: 熔炉","content":"短短一个月，曾经\u201c嫁给国家\u201d的朴槿惠，已经变成了被国会弹劾的总统。数十万韩国人集结在首尔光化门前，要求这位丑闻缠身的总统赶紧下台，不少网友调侃，这又是给韩国电影送素材了。\r\n\r\n从《熔炉》、《素媛》里受性侵而无法受到保护的小孩，到《辩护人》、《那些事那些人》、《恐怖直播》里彻底黑化的韩国政坛，真实案件与丑陋的社会现实一直是韩国电影取之不断的素材源。\r\n\r\n过去30年，从威权政府到民主开化，韩国宪法逐步确立了艺术家的自由表达权，政府不爽也得忍。\r\n\r\n\u201c旧制度和审查，首先必须废除\u201d\r\n\r\n\u201c电影开始前先要放一遍大韩民国国歌，再看一段新闻短片接受爱国主义教育，最后才是电影。电影内容总是老一套，提到与北朝鲜的战争，总是英勇无比的韩国人，最终战胜了北方的敌人。\u201d\r\n\r\n这是韩国韩中思想文化研究所所长李曼泰记忆中的童年，上世纪六七十年代的韩国电影，距离今天并不久远。\r\n\r\n▲1961年5月16日，朴正熙发动军事政变，成立了国家重建最高会议，推翻了当时的文人政府，也开启了韩国长达三十多年的军事独裁统治。/Wikipedia\r\n\r\n当时的韩国总统朴正熙，正是刚被国会弹劾的朴槿惠总统之父，这位以铁腕著称的前退役军官，靠军事独裁掌权韩国18年，严格控制和审查电影生产。\r\n\r\n朴正熙统治下，韩国开始实行\u201c电影剪阅制度\u201d，所有电影拍摄都需要跟\u201c公演伦理委员会\u201d提前报备、拍完送审，影片中只要出现批评国家政府，或暴力、恐怖、色情等元素，官员可以直接用剪刀剪胶片。\r\n\r\n因此，当时的韩国人一点都不喜欢千篇一律的本土电影，他们拥戴的是好莱坞的明星和香港的武打片，李小龙、张国荣才是众多韩国年轻人崇拜的偶像。\r\n\r\n80年代末，朴正熙被刺杀后，继任者全斗焕同样是军人出身，上任后延续了朴的军事独裁政权。1988年，韩国地下独立电影社团\u201c长山串鹰\u201d制作了揭露社会现实的电影《来！梦想的国度》，第一次描写了全斗焕政权镇压学生和平民的\u201c光州民主化运动\u201d。\r\n\r\n电影偷偷上映了，轰动一时，但因没有经过审查机构\u201c公演伦理委员会\u201d的预审，而被韩国文化公报部起诉涉嫌违反《电影法》，两位电影人柳寅泽、洪基善被拘留。\r\n\r\n随后《来！梦想的国度》电影的导演柳寅泽、洪基善开始了长达八年的漫长申诉。1992年，该电影的出品公司\u201c长山串鹰\u201d代表姜宪，又因另一部反映教育改革的影片《打开紧闭的校门》未经审查擅自上映而被拘留。\r\n\r\n直到1992年12月，韩国第一位真正意义上的民选总统金泳三上台，这位文人总统彻底放下了军事政权，真正开始了韩国的民主开化，\u201c长山串鹰\u201d的罪名才得以进入正常的反诉流程。\r\n\r\n1993年，姜宪以公演伦理委员会、电影审查制度违背宪法保障国民言论、出版自由和创作自由为名向韩国宪法法院提交了违宪申诉。\r\n\r\n申诉三年之后，1996年10月，韩国电影业迎来了转机。韩国宪法法院对\u201c长山串鹰\u201d案件作出裁定：韩国宪法保障电影表达自由，审查机构\u201c电影伦理委员会\u201d属于宪法禁止的审查机构。\r\n\r\n▲2016年釜山电影节开幕仪式，演员金义城举出的\u201c独立釜山电影节\u201d的标语，以抵制当地政府要求由市长出任评审团主席一职。/CFP\r\n\r\n判决裁定引起韩国社会巨大震动，这项裁定意味着审查制度被推翻，艺术家可以不再受题材限制，直面历史与现实，自由地创作。\r\n\r\n1998年，韩国进入金大中时代，政治的民主化程度超越了从前，具有历史意味的一点是：韩国审查机构\u201c电影伦理委员会\u201d被废，重建为\u201c媒体分级委员会\u201d。\r\n\r\n至此30多年的电影审查制度结束了，改用电影分级制度，规定电影分为5个等级：全民、12岁以上、15岁以上、18岁以上可以观看和限制放映，而韩国电影也迎来了真正的新高潮。\r\n\r\n\u201c给艺术家自由\u201d\r\n\r\n金大中执政后的1999年，仅剩的官方电影组织\u201c电影促进会\u201d被彻底改组为\u201c韩国电影振兴委员会\u201d这一民间组织，到2000年，韩国电影振兴委员会的资助总预算达到695亿韩元（6100万美元），是电影促进会鼎盛时期的两倍以上。\r\n\r\n\u201c给艺术家自由\u201d，是导演姜帝圭对韩国电影成功原因的总结。自金大中上任后，开始履行他竞选时期资助电影产业的宣言，仅援助而不干涉题材，电影交给市场，票房是唯一的审查者，韩国电影人可以在电影中随意开黑。\r\n\r\n2005年的电影《总统致命一击》（又译，那时候那些人）就彻底黑了一把韩国前总统朴正熙，电影以纪实画面与夸张的黑色喜剧混搭，回顾了前总统朴正熙被韩国中央情报部部长金载圭刺杀的最后一天。\r\n\r\n▲电影《总统致命一击》剧照，中央情报部部长与自己的两位助手商量刺杀朴正熙的细节。\r\n\r\n电影里的朴正熙，是个痴迷日本歌曲、厌恶民主、沉溺女色的独裁统治者，影片公映后朴正熙的儿子朴志晚一纸诉状把电影制作方MK公司告上了法庭，他不满电影中穿插的纪实画面，仿佛在暗示观众，电影中的独裁者就是他爸：一个被刺杀的可怜总统至于这样拍出来\u201c鞭尸\u201d吗？\r\n\r\n朴志晚要求法院禁止电影放映。\r\n\r\n2005年汉城地方法院作出判决，公众人物必须应该在某种程度上接受对私生活的侵害，没有必要禁止电影放映，同时要求电影出品方删除了片中长达4分钟的纪实片段。\r\n\r\n对韩国法院的判决，文艺界有着更敏锐和直接的反应，忧虑审查制度死灰复燃。韩国电影艺术协会秘书长余昌瑞表示，法院作出上述判决\u201c是对电影自由表达的严重损害\u201d。\r\n\r\n一年之后，法院以\u201c言论自由\u201d为由又推翻了之前的判决，同意电影制作方恢复被删减的画面。从那时开始，韩国政治评论家就开始讽刺朴槿惠，继承了父亲的政治遗产，以致其家属都可以在电影界作威作福。\r\n\r\n\u201c我们活着不是为了改变世界\u201d\r\n\r\n从李沧东电影《薄荷糖》里射杀追求民主的学生的懵懂士兵金永浩，到《杀人回忆》中对无辜嫌疑人屈打成招的警察，再到《辩护人》里为\u201c因言获罪\u201d抵抗到底的辩护律师，他们是韩国社会变迁的投射，让荧幕前的韩国人不断回味着换来现代民主的血腥过去，以警惕未来。\r\n\r\n改编真实事件的韩国电影，已经远超出艺术范畴，甚至直接推动了社会改革。\r\n\r\n2009年的《梨泰院杀人事件》是第一部真正改变韩国社会的电影。导演洪基善\u2014\u2014就是当年因拍光州事件被捕入狱的其中一位\u2014\u2014花了近4年的时间，采访了40多位对这起案件跟踪报道过的记者，试图复盘这桩悬案。\r\n\r\n▲影片《梨泰院杀人事件》根据1997年发生在韩国首尔梨泰院的真实事件改编，影片因过于血腥曾经过四次修改，以免造成观众不适。\r\n\r\n电影的真实与血腥震惊了韩国社会，韩国大学生莫名惨死在梨泰院快餐店的厕所，嫌疑犯却因证据不足而被释放，截止电影上映前依然在海外逍遥法外。电影上映后不久，在舆论关注下，韩国检方宣布案件重审，正式对潜逃出境的犯人提出引渡申请。2015年，两名嫌疑人被引渡回韩国，重新站在了被告人席上。\r\n\r\n《梨泰院杀人事件》的成功，直接启发了更多韩国电影人从真实事件中取材，短短几年间出现了40余部根据真实事件改编的电影。\r\n\r\n中国网友最熟悉的，莫过于2011年上映的《熔炉》，事件发生地正是36年前爆发民主运动的韩国光州。当地一所聋哑学校的校长和另外几名教职员从2000年开始经常对该校的残疾人学生实施性暴力，受害学生多达十余人。\r\n\r\n在2005年被揭露后，只有两名教师被警方逮捕，仅被判处有期徒刑1年和2年。曾经的性侵罪犯服完刑后，又回到了学校。\r\n\r\n电影的最后，美术老师姜仁浩带着学生和家长，在烟雾弹中无声抵抗，画外音是全片最绝望的旁白：\u201c我们一路奋斗，不是为了改变世界，而是为了不让这个世界改变我们。\u201d事实上，它真正成为了一部改变国家的电影。\r\n\r\n▲电影《熔炉》中扮演美术老师姜仁浩一角的演员孔侑在服兵役期间发现了小说原本，委托经纪人联系孔泳枝，退役后极力促成了电影的拍摄。\r\n\r\n2011年9月《熔炉》上映第六天，由于社会反响剧烈，光州警方重启调查此案，当年案件的诸多细节浮出水面。 电影上映第三十七天，韩国国会以207票赞成、1票反对的压倒性票数通过了《性侵害防止修正案》，又称《熔炉法》。\r\n\r\n法案规定：对不满13岁幼童及身障儿童，最高量刑提升至无期徒刑，且废除诉讼有效期；加害者如任职于社会福利机构或特殊教育单位可加重处罚，新法于2012年7月实施。\r\n\r\n这意味着，韩国性侵儿童的罪犯，将会无限期受到诉讼追责，而为了保护未成年人的成长，他们将在监狱里付出更长的代价。\r\n\r\n《熔炉》电影下档一个月内，光州私立听障学院关闭，被政府接管，缴回韩币57亿元法人财产，用于身障者福利基金。直到2013年，新成立的国立特殊教育学校于原址上正式开学。\r\n\r\n继《熔炉》之后，出现了更多根据真实性侵案件改编的电影。\r\n\r\n2013年，《素媛》上映，在社会舆论的强压下，韩国法院修改法律，提出加重性暴力犯罪刑期的上限，直接推动了对性侵犯\u201c化学阉割\u201d的通过。《辩护人》上映后的第二年，\u201c釜林事件\u201d中因言获罪的五名被告，在事隔33年之后，终获无罪宣判。\r\n\r\n卡夫卡曾这样形容文学和现实的关系：冬天用斧头打湖面上很厚的冰，是打不破的，可是会惊醒冰面下的鱼，最后让冰溶解的一定是春天。\r\n\r\n而韩国电影，就是那把惊醒老百姓的斧头。\n"},"share_list":{"wx":{"title":"电影 | 你看不上的韩国人，却拍出了改变国家的电影","desc":"文/于方 从底层官员到检察官甚至总统，还有什么是韩国电影不能黑的？","link":"http://m.wufazhuce.com/movie/226?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 你看不上的韩国人，却拍出了改变国家的电影","desc":"文/于方 从底层官员到检察官甚至总统，还有什么是韩国电影不能黑的？","link":"http://m.wufazhuce.com/movie/226?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 你看不上的韩国人，却拍出了改变国家的电影》 文/于方： 从底层官员到检察官甚至总统，还有什么是韩国电影不能黑的？ 阅读全文：http://m.wufazhuce.com/movie/226?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/226?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"你看不上的韩国人，却拍出了改变国家的电影","desc":"从底层官员到检察官甚至总统，还有什么是韩国电影不能黑的？","link":"http://m.wufazhuce.com/movie/226?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"9202","category":"5","display_category":6,"item_id":"239","title":"视频丨《五十度黑》新预告香艳袭来！","forward":"2分种超长片段，各种羞耻play让你脸红心跳。","img_url":"http://image.wufazhuce.com/FlIlay1PM7iTz7SABfbFGqWI7C8-","like_count":189,"post_date":"2017-01-05 06:00:00","last_update_date":"2017-01-05 11:16:00","author":{"user_id":"5957194","user_name":"壹毛镜","desc":"二十世纪美少女","wb_name":"","is_settled":"0","settled_type":"0","summary":"NO,THANK YOU","fans_total":"380","web_url":"http://image.wufazhuce.com/FrYUagTx04bGJF1dUv7KaixmjJY_"},"video_url":"http://music.wufazhuce.com/lrDiq2DlAzB37jDKvKLgKWtVUkUr","audio_url":"","audio_platform":2,"start_video":"","has_reading":0,"volume":0,"pic_info":"","words_info":"","subtitle":"五十度黑","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"3222","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"239","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/239","share_info":{"url":"http://m.wufazhuce.com/movie/239","image":"http://image.wufazhuce.com/FlIlay1PM7iTz7SABfbFGqWI7C8-","title":"「一个」电影: 五十度黑","content":"《五十度灰》续集《五十度黑》发布了2分钟的超长预告，一如既往的香艳，一如既往的激情，除此之外还有点小惊悚呢！\r\n\r\n新片换了导演，由《纸牌屋》的金牌执导詹姆斯·弗雷操刀，霸道总裁詹米·多南和性感软妹达科塔·约翰逊双双回归。随着Taylor Swift和Zayn Malik演绎的主题曲《I Don't Wanna Live Forever》，情欲逐渐升温。\r\n\r\n故事从总裁与安娜的重逢说起，他们约定互相之间\u201c不再有规则，不再有秘密\u201d。但如果只是男女聊骚、谈情说爱，怎么能叫\u201c五十度\u201d续集？\r\n\r\n果然尺度全面开挂，从电梯挑逗到浴室嬉戏，各种目不暇接、脸红心跳的羞耻戏，加上直升机、私人快艇、化妆舞会这种高端大气的约会场面，各种新玩法一层一层地解锁，但在浪漫的背后却隐藏着危机。\r\n\r\n霸道总裁前女友Leila的上线，让不为人知的秘密逐步浮出水面。此时安娜的新上司Jake正在觊觎她的美色，想要据为己有。\r\n\r\n随着人物关系的复杂化，甚至还加入了谋杀犯罪的元素，更有吸引力，口味更\u201c独特\u201d。所以这部黑暗系虐恋到底要怎么发展呢？是总裁跟前任旧情复燃，还是安娜和上司移情别恋，还真的要看了才知道。\r\n\r\n当然更多人关心的是总裁在片中到底要脱几次？据称电影已经被评定为R级，情人节将在北美上映。"},"share_list":{"wx":{"title":"电影 | 《五十度黑》新预告，浓浓的香艳，满满的激情","desc":"文/壹毛镜 2分种超长片段，各种羞耻play让你脸红心跳","link":"http://m.wufazhuce.com/movie/239?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 《五十度黑》新预告，浓浓的香艳，满满的激情","desc":"文/壹毛镜 2分种超长片段，各种羞耻play让你脸红心跳","link":"http://m.wufazhuce.com/movie/239?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 《五十度黑》新预告，浓浓的香艳，满满的激情》 文/壹毛镜： 2分种超长片段，各种羞耻play让你脸红心跳 阅读全文：http://m.wufazhuce.com/movie/239?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/239?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"《五十度黑》新预告，浓浓的香艳，满满的激情","desc":"2分种超长片段，各种羞耻play让你脸红心跳","link":"http://m.wufazhuce.com/movie/239?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"9152","category":"5","display_category":6,"item_id":"199","title":"视频丨6分钟看尽2016年的影视剧","forward":"年度最佳混剪，6分钟看完2016年的222部影视剧。","img_url":"http://image.wufazhuce.com/FjQPPcmYC1b8LC0jPY953wgHnEEs","like_count":533,"post_date":"2017-01-04 15:00:00","last_update_date":"2017-01-03 20:32:38","author":{"user_id":"7609527","user_name":"Pteryx","desc":"Youtube热门博主","wb_name":"","is_settled":"0","settled_type":"0","summary":"剪刀手","fans_total":"50","web_url":"http://image.wufazhuce.com/FlwS96tMlVXWgJ0ITQMZ3DhgbRi5"},"video_url":"http://music.wufazhuce.com/lkybMcruwoUPMonokevTt3vtGX1E","audio_url":"","audio_platform":2,"start_video":"http://music.wufazhuce.com/lro4kjATb2AhIrbY2-1_nktbpfti","has_reading":0,"volume":0,"pic_info":"","words_info":"","subtitle":"天空之眼","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"3182","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"199","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/199","share_info":{"url":"http://m.wufazhuce.com/movie/199","image":"http://image.wufazhuce.com/FjQPPcmYC1b8LC0jPY953wgHnEEs","title":"「一个」电影: 天空之眼","content":"\n油管热门博主Pteryx连续四年都有推出他的混剪作品，今年他的剪辑主题是\u201c怀念\u201d，并引用《星际迷航3：超越星辰》的台词\u2014\u2014致缺席之友\u2014\u2014来纪念那些离开了的天使。整个视频6分钟，包含了173部电影、46部剧集和3部动画片的内容，说此为年度最佳也不为过。以下附上Pteryx自己的留言译文。\r\n\r\n今年有太多的人离开了我们。所以，我决定用这个混剪视频来致敬安东·尤金和艾伦·里克曼，我美好的天使，我觉得我需要跟他们道个别，我们都会铭记，Always。\r\n\r\n但是，2016年我们也得到了很多，有太多的事情要做，有太多的事情要去思考。这个世界正经历着变化，仿佛我们已经退到了最后的防线，站在那里回首来时的路，试图记起发生的一切，道声再见，然后迎接现实。同时也感谢一直以来支持我帮助过我的朋友：Pingvi和Fake Tenderness，感谢你们的耐心。\r\n\r\n希望大家喜欢这个视频，感谢观看。\r\n\r\n影视作品列表：\r\n\r\n电影：\r\n1《危情13小时》13 Hours\r\n2《国王的全息图》A Hologram for the King\r\n3《怪物召唤》A Monster Calls\r\n4《荒唐阿姨大电影》Absolutely Fabulous: The Movie\r\n5《爱丽丝梦游仙境2：镜中奇遇记》Alice Through the Looking Glass\r\n6《分歧者3：忠诚世界》Allegiant\r\n7《美国甜心》American Honey\r\n8《美国牧歌》American Pastoral\r\n9《愤怒的小鸟》Angry Birds\r\n10《类人猿行动》Anthropoid\r\n11《登入火星》Approaching the Unknown\r\n12《降临》Arrival\r\n13《刺客信条》Assassin\u2019s Creed\r\n14《坏妈妈》Bad Moms\r\n15《巴黎危机》Bastille Day\r\n16《蝙蝠侠大战超人：正义黎明》Batman v Superman: Dawn of Justice\r\n17《梦醒之前》Before I Wake\r\n18《恩人》Benefactor\r\n19《宾虚》Ben-Hur\r\n20《浴血而战》Bleed for This\r\n21《单身日记:好孕来袭》Bridget Jones\u2019s Baby\r\n22《咖啡公社》Café Society\r\n23《美国队长3：内战》Captain America: Civil War\r\n24《神奇队长》Captain Fantastic\r\n25《致命电话》Cell\r\n26《乌龙特工》Central Intelligence\r\n27《极速之巅》Collide\r\n28《完全陌生》Complete Unknown\r\n29《超脑48小时》Criminal\r\n30《死侍》Deadpool\r\n31《亲爱的埃莉诺》Dear Eleanor\r\n32《深海浩劫》Deepwater Horizon\r\n33《否认》Denial\r\n34《奇异博士》Doctor Strange\r\n35《屏住呼吸》Don\u2019t Breathe\r\n36《别犹豫》Don\u2019t Think Twice\r\n37《飞鹰艾迪》Eddie the Eagle\r\n38《艾米丽》Emelie\r\n39《各有少年时》Everybody Wants Some!!\r\n40《曝光》Exposed\r\n41《神奇动物在哪里》Fantastic Beasts and Where to Find Them\r\n42《海底总动员2：多莉去哪儿》Finding Dory\r\n43《走音天后》Florence Foster Jenkins\r\n44《走火交易》Free Fire\r\n45《琼斯的自由国度》Free State of Jones\r\n46《天才捕手》Genius\r\n47《超能敢死队》Ghostbusters\r\n48《神战：权利之眼》Gods of Egypt\r\n49《王牌贱谍：格林斯比》Grimsby\r\n50《血战钢锯岭》Hacksaw Ridge\r\n51《凯撒万岁》Hail, Caesar!\r\n52《顽石之拳》Hands of Stone\r\n53《单身指南》How to Be Single\r\n54《追捕野蛮人》Hunt for the Wilderpeople\r\n55《无声夜》Hush\r\n56《我怒了》I Am Wrath\r\n57《绝对控制》I.T.\r\n58《冰川时代5：星际碰撞》Ice Age: Collision Course\r\n59《暴力山谷》In a Valley of Violence\r\n60《胜负未决的战斗》In Dubious Battle\r\n61《独立日2：卷土重来》Independence Day: Resurgence \r\n62《愤怒》Indignation\r\n63《但丁密码》Inferno\r\n64《侠探杰克：永不回头》Jack Reacher: Never Go Back\r\n65《第一夫人》Jackie\r\n66《谍影重重5》Jason Bourne\r\n67《只是世界尽头》Juste la fin du monde\r\n68《搏击之王》Kickboxer\r\n69《无敌球鞋》Kicks\r\n70《杀戮指令》Kill Command\r\n71《魔弦传说》Kubo and the Two Strings\r\n72《功夫熊猫3》Kung Fu Panda 3\r\n73《爱乐之城》La La Land\r\n74《无辜者》Les innocentes\r\n75《鬼关灯》Lights Out\r\n76《雄狮》Lion\r\n77《伦敦陷落》London Has Fallen\r\n78《爱情与友谊》Love &amp; Friendship\r\n79《爱恋》Loving\r\n80《族长》Mahana\r\n81《曼哈顿夜曲》Manhattan night\r\n82《遇见你之前》Me Before You\r\n83《午夜逃亡》Midnight Special\r\n84《网聘女伴》Mike and Dave Need Wedding Dates\r\n85《渎职》Misconduct\r\n86《佩小姐的奇幻城堡》Miss Peregrine\u2019s Home for Peculiar Children\r\n87《海洋奇缘》Moana\r\n88《月光男孩》Moonlight\r\n89《魔诡》Morgan\r\n90《母与女》Mothers and Daughters\r\n91《母亲节》Mother\u2019s Day\r\n92《丘吉先生》Mr. Church\r\n93《我盛大的希腊婚礼2》My Big Fat Greek Wedding 2\r\n94《邻居大战2：姐妹会崛起》Neighbors 2: Sorority Rising\r\n95《玩命直播》Nerve\r\n96《九条命》Nine Lives\r\n97《夜行动物》Nocturnal Animals\r\n98《惊天魔盗团2》Now You See Me 2\r\n99《死亡占卜2：恶灵始源》Ouija: Origin of Evil\r\n100《太空旅客》Passengers\r\n101《皮威的长假》Pee-wee\u2019s Big Holiday\r\n102《贝利：传奇的诞生》Pelé: Birth of a Legend\r\n103《彼得的龙》Pete\u2019s Dragon\r\n104《流行歌星：永不停歇》Popstar: Never Stop Never Stopping\r\n105《珍宝大战》Precious Cargo\r\n106《傲慢与偏见与僵尸》Pride and Prejudice and Zombies\r\n107《黑色闪电》Race\r\n108《瑞奇与叮当》Ratchet &amp; Clank\r\n109《复活》Risen\r\n110《鲁滨逊漂流记》Robinson Crusoe\r\n111《星球大战外传：侠盗一号》Rogue One: A Star Wars Story\r\n112《打破陈规》Rules Don\u2019t Apply\r\n113《欢乐好声音》Sing\r\n114《绝地逃亡》Skiptrace\r\n115《斯诺登》Snowden\r\n116《星际迷航3：超越星辰》Star Trek Beyond\r\n117《X特遣队》Suicide Squad\r\n118《萨利机长》Sully\r\n119《瑞士军刀男》Swiss Army Man\r\n120《忍者神龟2：破影而出》Teenage Mutant Ninja Turtles: Out of the Shadows\r\n121《期限人生》Term Life\r\n122《第五波》The 5th Wave\r\n123《路易·德拉克斯的第九条命》The 9th Life of Louis Drax\r\n124《会计刺客》The Accountant\r\n125《圆梦巨人》The BFG\r\n126《一个国家的诞生》The Birth of a Nation\r\n127《老板》The Boss\r\n128《灵偶契约》The Boy\r\n129《铜牌巨星》The Bronze\r\n130《爱情的选择》The Choice\r\n131《招魂2》The Conjuring 2\r\n132《黑暗》The Darkness\r\n133《假死新人生》The Do-Over\r\n134《海伦娜之路》The Duel\r\n135《尘暴》The Dust Storm\r\n136《怒海救援》The Finest Hours\r\n137《自杀森林》The Forest\r\n138《护工故事》The Fundamentals of Caring\r\n139《列车上的女孩》The Girl on the Train\r\n140《天赐之女》The Girl with All the Gifts\r\n141《猎神：冬日之战》The Huntsman: Winter\u2019s War\r\n142《潜伏者》The Infiltrator\r\n143《奇幻森林》The Jungle Book\r\n144《领地》The Land\r\n145《泰山归来：险战丛林》The Legend of Tarzan\r\n146《大洋之间的灯光》The Light Between Oceans\r\n147《迷失Z城》The Lost City of Z\r\n148《豪勇七蛟龙》The Magnificent Seven\r\n149《霓虹恶魔》The Neon Demon\r\n150《耐撕侦探》The Nice Guys\r\n151《亡灵之门》The Other Side of the Door\r\n152《精英》The Phenom\r\n153《预科生的贩毒网络》The Preppie Connection\r\n154《人类清除计划3：大选之年》The Purge: Election Year\r\n155《爱宠大机密》The Secret Life of Pets\r\n156《鲨滩》The Shallows\r\n157《恐怖面纱》The Veil\r\n158《耶稣基督：走出埃及》The Young Messiah\r\n159《红色警戒999》Triple 9\r\n160《魔发精灵》Trolls\r\n161《黑夜传说5：血战》Underworld: Blood Wars\r\n162《无人问津》Undrafted\r\n163《冲动》Urge\r\n164《印第安纳波利斯号：勇者无惧》USS Indianapolis: Men of Courage\r\n165《军火贩》War Dogs\r\n166《全民战争》War on Everyone\r\n167《魔兽》Warcraft\r\n168《威士忌、探戈、狐步舞》Whiskey Tango Foxtrot\r\n169《恼爸偏头痛》Why Him?\r\n170《腊肠狗》Wiener-Dog\r\n171《X战警：天启》X-Men: Apocalypse\r\n172《超级名模2》Zoolander 2\r\n173《疯狂动物城》Zootopia\r\n\r\n剧集：\r\n1《灵能百分百》100 \r\n2《破产姐妹》2 Broke Girls \r\n3《卡特特工》Agent Carter \r\n4《神盾局特工》Agents of S.H.I.E.L.D. \r\n5《绿箭侠》、《灵书妙探》Arrow/Castle\r\n6《夜魔侠》Daredevil \r\n7《暗黑哥谭》Gotham \r\n8《黑客军团》Mr. Robot \r\n9《童话镇》Once Upon a Time \r\n10《黑色孤儿》Orphan Black \r\n11《古战场传奇》Outlander \r\n12《疑犯追踪》Person of Interest \r\n13《风中的女王》Reign \r\n14《神探夏洛克》Sherlock \r\n15《金装律师》Suits \r\n16《邪恶力量》Supernatural \r\n17《少狼》Teen Wolf \r\n18《生活大爆炸》The Big Bang Theory \r\n19《闪电侠》The Flash \r\n20《魔法师》The Magicians \r\n21《始祖家族》The Originals \r\n22《吸血鬼日记》The Vampire Diaries \r\n23《行尸走肉》The Walking Dead \r\n24《神秘校园》Class\r\n25《全能侦探社》Dirk Gently\u2019s Holistic Detective Agency \r\n26《目击证人》Eyewitness \r\n27《权力的游戏》Game of Thrones \r\n28《纸牌屋》House of Cards \r\n29《逍遥法外》How to Get Away with Murder \r\n30《真实的人类》Humans \r\n31《明日传奇》Legends of Tomorrow \r\n32《路西法》Lucifer \r\n33《卢克·凯奇》Luke Cage \r\n34《低俗怪谈》Penny Dreadful \r\n35《传教士》Preacher \r\n36《惊声尖叫》Scream \r\n37《暗影猎人》Shadowhunters \r\n38《无耻之徒》Shameless \r\n39《怪奇物语》Stranger Things \r\n40《超级女孩》Supergirl \r\n41《王冠》The Crown \r\n42《夜班经理》The Night Manager \r\n43《维多利亚》Victoria \r\n44《战争与和平》War &amp; Peace \r\n45《西部世界》Westworld \r\n46《狙魔女杰》Wynonna Earp\r\n\r\n3部动画：\r\n1《冰上的尤里》Yuri on ice \r\n2《文豪野犬》Bungou Stray Dogs\r\n3《怪诞小镇》Gravity Falls\r\n\r\n背景音乐：\r\nBarns Courtney \u2013 Glitter &amp; Gold\r\nThink Up Anger \u2013 Apollo \r\nZella Day \u2013 East of Eden (Matstubs Flip)\r\nSerena Ryder \u2013 Stompa\r\nMatthew And The Atlas \u2013 Out Of The Darkness \r\nThomas Bergersen - Creation of Earth"},"share_list":{"wx":{"title":"电影 | 视频丨6分钟看尽2016年的影视剧","desc":"文/Pteryx 年度最佳混剪，6分钟看完2016年的222部影视剧。","link":"http://m.wufazhuce.com/movie/199?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 视频丨6分钟看尽2016年的影视剧","desc":"文/Pteryx 年度最佳混剪，6分钟看完2016年的222部影视剧。","link":"http://m.wufazhuce.com/movie/199?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 视频丨6分钟看尽2016年的影视剧》 文/Pteryx： 年度最佳混剪，6分钟看完2016年的222部影视剧。 阅读全文：http://m.wufazhuce.com/movie/199?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/199?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"视频丨6分钟看尽2016年的影视剧","desc":"年度最佳混剪，6分钟看完2016年的222部影视剧。","link":"http://m.wufazhuce.com/movie/199?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"9147","category":"5","display_category":6,"item_id":"231","title":"你猜今年哪些动画创造了热门流行语？","forward":"如果国内也做个评选的话，应该会是\u201c如果真爱有颜色\u201d之类的流行语吧。","img_url":"http://image.wufazhuce.com/FotDApOD945ALlCXyg-thlt80zSH","like_count":120,"post_date":"2017-01-04 12:00:00","last_update_date":"2017-01-04 13:47:00","author":{"user_id":"7627965","user_name":"白鹅纪","desc":"国内知名动漫媒体，给你有趣有料的好内容。","wb_name":"","is_settled":"0","settled_type":"0","summary":"国内知名动漫媒体，给你有趣有料的好内容。","fans_total":"28","web_url":"http://image.wufazhuce.com/Fv91rT1Yp93ierWqgMDkVOMBCnWQ"},"video_url":"http://music.wufazhuce.com/lqRe5-MzeG750O3KwefaSHWrJwg1","audio_url":"","audio_platform":2,"start_video":"","has_reading":0,"volume":0,"pic_info":"","words_info":"","subtitle":"你的名字。","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"3214","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"231","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/231","share_info":{"url":"http://m.wufazhuce.com/movie/231","image":"http://image.wufazhuce.com/FotDApOD945ALlCXyg-thlt80zSH","title":"「一个」电影: 你的名字。","content":"一转眼，已经是2017年啦，去年最后一批新番已经完结得七七八八了。在过去一年的追番过程中，有哪些动画相关的\u201c名言\u201d给你留下了深刻的印象呢？是\u201c丢你雷姆\u201d还是\u201c可惜帅不过坂本大佬\u201d？\r\n\r\n近日，东京产业新闻社旗下的情报网站\u201cガジェット通信\u201d就对今年动画相关的流行语进行了评选，这个一年一度的活动会根据网友的投票选出一年里流传度最高的动画流行语，比如曾经就选出过《冰菓》中的\u201c我很好奇\u201d、《白箱》中的\u201c万策尽矣\u201d等动画名言。\r\n\r\n今年的流行语由3000多名网友票选得出。由于只有得票数最高的前三位有排名，其他流行语的排名不分先后，所以顺序是随机的。接下来就让我们一起来看看有哪些酷炫有趣的动画流行语入选了吧！\r\n\r\n1、大脑在颤抖！\r\n出处：《Re:从零开始的异世界生活》\r\n\r\n如果要说新番热度，那《RE0》毫无疑问是今年最热门的动画之一，估计很多人都对剧中的怠惰祭司印象深刻。这个登场频繁的BOSS每次出场后都是满口之乎者也，让人半懂不懂的，兴奋的时候还会不停地大喊：大脑在颤抖！\r\n\r\n虽然怠惰是个十恶不赦的大反派，但他每次\u201c脑震荡\u201d的时候总是会配上夸张的表情和不符合人体力学的动作，再加上松冈变态的声线，使得怠惰的周围充满了愉快的空气，让看过这一幕的观众\u201c过目难忘\u201d。这句话不仅在日本相当流行，国内也是一个很常见的梗。不过这句话切勿在三次元使用，因为可能会被人当成神经病。\r\n\r\n入选理由：热度高，够有病！\r\n\r\n2、可是我拒绝！\r\n出处：《JOJO的奇妙冒险之不灭钻石》\r\n\r\n《JOJO的奇妙冒险》自从1987年连载开始之后，衍生了不少流传甚广的梗，就比如下面这个：在动画第四部的28话中，岸边露伴面对外星人的胁迫，毅然甩出了这么一句话\u2014\u2014\r\n\r\n\u201c可是我拒绝！我岸边露伴最喜欢的事情之一，就是对那些自以为厉害的家伙SAY NO！\u201d\r\n\r\n这句名台词可谓经久不衰，持续20年从未被人遗忘，今年再度入选流行语。泛用度极高，居家旅行杀人放火专用名言，在使用时记得摆出JOJO脸。\r\n\r\n入选理由：前半句\u201c我拒绝\u201d斩钉截铁，硬派风范十足，后半句\u201c我最喜欢对自认为厉害的人SAY NO\u201d装逼到极致。适合所有中二病患者使用。\r\n\r\n3、屁股！\r\n出处：《竞女》\r\n\r\n与上文中的流行语不同，这并不是出自动画中的台词，而是与动画《竞女》相关的关键词。《竞女》是今年10月新番中的一部运动类卖肉动画，与众不同的是，剧中所有运动都是用奶子和屁股来进行的。虽然看起来三俗，但实际上却意外地正经和王道。\r\n\r\n本身原作的脑洞就已经很大了，动画化之后耻度更是直线上升，配上动感简直可以刷新大家对运动番的认知。动画中各式各样用屁股攻击的绝招也是瞎人狗眼，比如真空裂臀、屁股加农炮等等。\r\n\r\n入选理由：屁股的用法在此重新被定义！\r\n\r\n4、交换身体&amp;你是谁？\r\n出处：《你的名字。》\r\n\r\n近日《你的名字》票房突破200亿日元，位列日本影史第二。几天前在国内上映，瞬间刷爆朋友圈。导演新海诚一战成为国民大导演，演唱主题曲的RADWIMPS也将登台今年的红白歌会。这样的影响力，不管从哪个角度看都是社会现象。作为影片核心的\u201c交换身体\u201d自然成了大家关注的焦点，而剧中那句\u201c你是谁？\u201d在成为\u201c日本微信\u201dLINE的表情图之后也迅速成为了网络上的常用语。\r\n\r\n入选理由：来自年度票房冠军、日本本土影史第二的《你的名字》。\r\n\r\n5、TAWAWA大挑战\r\n出处：《星期一的丰满》\r\n\r\n说起这个\u201cTAWAWA挑战\u201d，最早是源自于比村老师为动画《星期一的丰满》绘制的一张图。图片中的妹子将手机放在了胸部上，这个看似不科学的动作反而激起了妹子们挑战的兴趣。\r\n挑战活动最开始在韩国网络上爆红，之后日本网络上也开始流行。推特上很多妹子晒出了自己成功将手机放在胸部上的照片，一时间满屏幕都是福利。\r\n\r\n入选理由：男人最爱【看】的活动之一，不选不是日本人。\r\n\r\n6、吾名惠惠！\r\n出处：《为美好世界献上祝福》\r\n\r\n今年的1月新番《为美好世界献上祝福》凭借着迷之作画与搞怪的剧情取得了很高的人气，顺利成为当季霸权。剧中的几位女性角色都有那么点不正常，比如每天都要来一发爆裂魔法的惠惠。\r\n\r\n那句奇葩的自我介绍\u201c吾名惠惠，红魔族第一的魔法师兼爆裂魔法的操纵者，好好见识我的力量吧\u201d，加上浮夸的动作和眼罩，中二程度直逼《中二病也要谈恋爱》中的小鸟游六花。\r\n\r\n入选理由：当季销量霸权，2016上半年轻小说销量第一作品中的\u201c名言\u201d。\r\n\r\n7、撸松\r\n出处：《阿松》\r\n\r\n《阿松》在去年的10月番中突然杀出，不管是商业成绩还是口碑评价都很好，特别是在女性群体中。从碟片到周边商品，即便现在已经完结了大半年了，但仍然还是到处能看到阿松的身影。\r\n\r\n动画以恶搞闻名，在《阿松》动画第13话中，回家的小松打开房门，裤子半脱的轻松惊得倒在了地上，然而身旁的纸巾盒和压着的小黄书却出卖了他，明显是撸了一发后的样子，然后小松就以\u201c撸松\u201d的称呼嘲笑轻松。这个词语在动画播出之后迅速传播开来，一时间成为推特上的热门关键词。\r\n\r\n入选理由：动画中出现这么尴尬的场景，让现实中体会过的宅男想起了那一日被发现的恐惧。\r\n\r\n8、处刑！\r\n出处：《迷家》\r\n\r\n《迷家》讲述了一群年轻人来到一个很迷的地方发生的一些迷之故事。剧中角色多达三十多人，虽然没有一个是正常人，但处刑女在这些神经病中都算个异类。她一天到晚除了讲处刑就是讲处刑，性格还和病娇一样，让人难以喜欢。\r\n\r\n如果一路看下来的话，这位处刑女很有可能会让你的精神受到污染。不过这份另类对于部分宅男而言等同于吸引力，够有病够鬼畜就是一种萌点。\r\n\r\n入选理由：处刑女以一己之力为这部动画增加了不少活力，大概是这部让人非常无语的动画中少见的一个亮点了。这可能就是这句话成为流行语的原因吧。\r\n\r\n除了上面介绍的这些流行语之外，还有三句话受到了广大宅男的一致认可，接下来就是本次评选活动的前三。\r\n\r\n铜奖：今天也要加了个油哦！\r\n出处：《NEW GAME》\r\n\r\n以美少女社畜为主角的职场动画《NEW GAME》在今年4月播出，萌系的角色形象与贴近生活的内容使得这部动画广受好评，与《请问你今天要来点兔子吗》一样，是一部让萌豚大规模病发的动画。\r\n\r\n在第4话中，作为职场新人的主角凉风青叶在上班前暗暗给自己加油，而这句\u201c今天也要加了个油\u201d也获得了本次流行语大赏的第三名。虽然是一句生活中常见的自我暗示，但由\u201c社畜王\u201d青叶说出口就完全不同了，另外这句话奇怪的用词和语调也是流行的一大原因，迅速成为了一个P图素材。\r\n\r\n入选理由：让宅男重新燃起了对生活的希望，从此沉迷工作不能自拔。\r\n\r\n银奖：少战真棒！\r\n出处：《少女与战车》\r\n\r\n有这么一个传说，在电影院看完《少女与战车》剧场版后，观众会呆呆地坐在位子上，像中了魔法一样地说出这么一句话：少战真棒！\r\n\r\n这些人回去之后就在推特上刷这么一句话，就不知不觉就刷成流行语了。作为一部深夜动画的剧场版，目前票房已经突破24亿日元，上映时间超过一年，就连日本摔跤手蝶野正洋看完之后都不停地向别人安利《少女与战车》，动画的影响力已经无需多说了。\r\n\r\n入选理由：一部振兴了取景地经济的动画！\r\n\r\n金奖：就在刚才，我喜欢上了！\r\n出处：《吹响吧！上低音号》第二季\r\n\r\n我原本以为\u201c少女与战车真棒\u201d会稳居第一，结果本季度京阿尼的精神黄片《吹响吧！上低音号》居然默默地拿走了冠军。这句台词出自第二季第5话中铠冢学姐与久美子互动的台词，第五话的演出和剧情都十分出彩，就算是路人在看完这一话之后，都会同样喜欢上了！\r\n\r\n虽然是很感动的一幕，不过把这句话说成是流行语好像有点不太对，毕竟不是一句经常在网上使用的话。也许是因为第五话的影响，所以大家都一齐去网上投票？\r\n\r\n入选理由：京都出品，必属金品。\r\n\r\n此外还有这些流行语上榜：\r\n\r\nGreat daze ~ \u2014\u2014《JOJO的奇妙冒险之不灭钻石》\r\n都给我明白了\u2014\u2014《美妙天堂》\r\n笨蛋吗\u2014\u2014《只有我不在的街道》\r\nCure Up Rapapa！\u2014\u2014《魔法使光之美少女》\r\n果然师傅就是厉害呀\u2014\u2014《灵能百分百》\r\n很厉害啊三日月\u2014\u2014《高达铁血的奥尔芬斯》\r\n真的是XXX吗？\u2014\u2014《告诉我！辣妹子酱》\r\n\r\n以上就是今年动画流行语大赏的全部内容。不过这些都是在日本阿宅之间流行的词语，和国内常用的几句流行语并不完全重合。如果国内也做个评选的话，应该会是\u201cEMT\u201d、\u201c如果真爱有颜色\u201d之类的流行语脱颖而出吧。可以看出，流行与否基本还是取决动画本身，如果动画大热的话，作品中的台词也会随之流行。"},"share_list":{"wx":{"title":"电影 | 你猜今年哪些动画创造了热门流行语？","desc":"文/白鹅纪 如果国内也做个评选的话，应该会是\u201c如果真爱有颜色\u201d之类的流行语吧。","link":"http://m.wufazhuce.com/movie/231?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 你猜今年哪些动画创造了热门流行语？","desc":"文/白鹅纪 如果国内也做个评选的话，应该会是\u201c如果真爱有颜色\u201d之类的流行语吧。","link":"http://m.wufazhuce.com/movie/231?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 你猜今年哪些动画创造了热门流行语？》 文/白鹅纪： 如果国内也做个评选的话，应该会是\u201c如果真爱有颜色\u201d之类的流行语吧。 阅读全文：http://m.wufazhuce.com/movie/231?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/231?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"你猜今年哪些动画创造了热门流行语？","desc":"如果国内也做个评选的话，应该会是\u201c如果真爱有颜色\u201d之类的流行语吧。","link":"http://m.wufazhuce.com/movie/231?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"9150","category":"5","display_category":6,"item_id":"233","title":"这本新版《电影词典》可以解答你十五个疑惑","forward":"原来\u201c我很喜欢\u201d是这个意思啊","img_url":"http://image.wufazhuce.com/FhLwaRzrd1mKwlXwbvDQDx5eFldb","like_count":118,"post_date":"2017-01-04 10:00:00","last_update_date":"2017-01-03 20:36:26","author":{"user_id":"7609568","user_name":"哪吒男","desc":"每天都想成为别人 \r\n\r\n但醒来 还是原来那个自己 ","wb_name":"","is_settled":"0","settled_type":"0","summary":"春来江水绿如男","fans_total":"12","web_url":"http://image.wufazhuce.com/FrpwnFwZ4daKyaRJnVL1gsOjlQKa"},"video_url":"http://music.wufazhuce.com/Fvr-agbRygLQy3u2M_BcKE-5LqR_","audio_url":"","audio_platform":2,"start_video":"","has_reading":0,"volume":0,"pic_info":"","words_info":"","subtitle":"铁道飞虎","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"3216","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"233","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/233","share_info":{"url":"http://m.wufazhuce.com/movie/233","image":"http://image.wufazhuce.com/FhLwaRzrd1mKwlXwbvDQDx5eFldb","title":"「一个」电影: 铁道飞虎","content":"2016年电影圈发生了很多。大事、小事、怪事，发生得太快了。还好，捡到这本《2016年最新版电影词典》，我懂了呀！很多东西都懂了呀！\r\n\r\n中国3D\r\n\r\n释义：一种非常时髦的技术，特点是朝眼睛扔东西，和丰满立体的（字幕）效果。\r\n例句：这部中国3D太好看了，我一字不落呢！\r\n\r\n好莱坞\r\n\r\n释义：全球最大的酱油小卖部。\r\n例句：\u201c那谁最近去好莱坞啦？\u201d\u201c我早就知道了，听说花了好多钱才打到一滴酱油呢。简直不要太努力。\u201d\r\n\r\n我很喜欢\r\n\r\n释义：一种协同欺骗手段。\r\n例句：我这么爱你，你为什么要说我很喜欢。\r\n\r\n2016票房\r\n\r\n释义：一开始非常火热，迅速进入低潮期，并且丝毫不会回暖的一种诡异而正常的现象。\r\n例句：我一定要和你分手，你这种男朋友简直跟2016票房没两样。\r\n\r\nIP\r\n\r\n释义：形容人人都知道的事物，也许是黄金，也许是屎。\r\n例句：真没想到这种大IP都被老张挖到了，这可是烂小说排行榜第一名啊！\r\n\r\n宣传期工伤\r\n\r\n释义：国产电影上映期间电影主创常见的职业伤害，表现为易怒、分手、撕逼、被怼、骂人。\r\n例句：他终于拿到宣传期工伤补助了，五个亿呢！\r\n\r\n情怀\r\n\r\n释义：一种廉价的添加剂。\r\n例句：早就知道这里面有情怀了，没想到还是让人难以下咽。\r\n\r\n重映\r\n\r\n释义：重新上映的简写，一种圈钱手段，通常与\u201c我们都欠他一张电影票\u201d同时出现。\r\n例句：\u201c好可惜，没去电影看这部电影。\u201d\u201c别担心，下半年就重映了。\u201d\r\n\r\n跨界\r\n\r\n释义：指非电影界从业人员，投身电影界。\r\n例句：我的偶像张三，从三流的小说家跨界成四流的歌手，据说最近要跨界成五流的导演了，真是步步高升啊！\r\n\r\n明星婚礼\r\n\r\n释义：一种以私人名义召开的红毯秀、春晚、颁奖礼、时装发布会。\r\n例句：我们家老张一个月跑了五场明星婚，终于认识了其中三对新郎新娘。\r\n\r\n下跪\r\n\r\n释义：形容精心策划的电影宣传手法，效果强烈，但不能经常使用。可以与流泪、嚎叫等剧烈的情感表达配合使用。\r\n例句：\u201c你下跪了吗？\u201d\u201c五月份下了一次，等风头没那么紧了可能九月份我再下一次。\u201d\r\n\r\n购票平台的评分\r\n\r\n释义：当今世上最权威最公正的评分体系，得分与投资和合作程度正相关。\r\n例句：\u201c怎么办啊我们在购票平台的评分才9.8分！\u201d\u201c那快努力搞到9.9啊！给你五毛够不够。\u201d\r\n\r\n小鲜肉\r\n\r\n释义：我国一种储藏丰富的资源，与票房正相关，与质量负相关，通常内销难以出口。\r\n例句：我昨天去眼科看病，没想到一半病人的眼睛都是小鲜肉毒瞎的。\r\n\r\nCP\r\n\r\n释义：\u201c差评\u201d的拼音缩写，不能直接等于差评。换算公式：差评X2=CP\r\n例句：这部电影里竟然有这对CP！看来吐一次还不够。\r\n\r\n百花奖\r\n\r\n释义：一种极难获得的奖项，如果整容、面瘫、使用替身的话，说不定有一线希望。\r\n例句：小李子为了拿百花奖竟然去抽脂了，心疼！（此刻表情如下图）\r\n\n"},"share_list":{"wx":{"title":"电影 | 这本新版《电影词典》可以解答你十五个疑惑","desc":"文/哪吒男 原来\u201c我很喜欢\u201d是这个意思啊","link":"http://m.wufazhuce.com/movie/233?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 这本新版《电影词典》可以解答你十五个疑惑","desc":"文/哪吒男 原来\u201c我很喜欢\u201d是这个意思啊","link":"http://m.wufazhuce.com/movie/233?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 这本新版《电影词典》可以解答你十五个疑惑》 文/哪吒男： 原来\u201c我很喜欢\u201d是这个意思啊 阅读全文：http://m.wufazhuce.com/movie/233?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/233?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"这本新版《电影词典》可以解答你十五个疑惑","desc":"原来\u201c我很喜欢\u201d是这个意思啊","link":"http://m.wufazhuce.com/movie/233?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"9148","category":"5","display_category":6,"item_id":"232","title":"\u201c上海\u201d是一个及物动词","forward":"《罗曼蒂克消亡史》 流水十八章影评。","img_url":"http://image.wufazhuce.com/FrNyvfhBo9Y4ynN0bHy3IBhknU6K","like_count":178,"post_date":"2017-01-04 06:05:00","last_update_date":"2017-01-03 20:35:24","author":{"user_id":"4813471","user_name":"张冠仁","desc":"作家。","wb_name":"@张冠仁","is_settled":"0","settled_type":"0","summary":"作家。","fans_total":"21","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png"},"video_url":"http://music.wufazhuce.com/lj9U1nzNJYI5MHu1NzoQGL1SmVo-","audio_url":"","audio_platform":2,"start_video":"http://music.wufazhuce.com/lro4kjATb2AhIrbY2-1_nktbpfti","has_reading":0,"volume":0,"pic_info":"","words_info":"","subtitle":"罗曼蒂克消亡史","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"3215","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"232","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/232","share_info":{"url":"http://m.wufazhuce.com/movie/232","image":"http://image.wufazhuce.com/FrNyvfhBo9Y4ynN0bHy3IBhknU6K","title":"「一个」电影: 罗曼蒂克消亡史","content":"\n \u201c（旧上海）是二十四层高楼底下还有四十八层地狱\u201d。\u2014\u2014－夏衍\r\n \r\n1.\r\n \r\n《罗曼蒂克消亡史》曾用过三个名字，其余两个是《浮生若梦》和《旧社会》；调过三次档期，从2015年跌跌撞撞跑到了2016年岁末，三是吉数。\r\n \r\n导演程耳，70后，湖北荆州人，拍上海故事。\r\n \r\n2.\r\n \r\n1937年的上海是从东方巴黎，变成了一个各方交错角力的竞技场，多租界并存，再到二战时期远东暗杀中心。\r\n  \r\n根据著名历史学家魏斐德（《洪业》作者）记载：\u201c\u2026当国军（1937年）11月11日从上海撤退，日本当局就提议若干名人：杜月笙、虞洽卿等接管城市的行政管理，然后这些对象不是离沪前赴香港，就是表示异议，因为他们害怕遭到民族主义者的攻击\u201d。（《上海歹土》p6）\r\n  \r\n《罗曼蒂克消亡史》里，葛优扮演的杜月笙拒绝与日本合作开设银行借了这个时代背景：\r\n \r\n当年上海分成几个区域：1.公共租界；2.法租界；3.南市老城；4.日本人占据的虹口一带，还有沪西以今曹家渡为中心的\u201d歹土\u201d（badlands） 无人管。\r\n \r\n五方杂处，群龙有首。\r\n \r\n3.  \r\n \r\n夏衍的那句话是题眼。\r\n \r\n《罗曼蒂克消亡史》用两个视点贯穿全片，一个从天上高楼之上来，鸟瞰镜头，显性；一个从地狱而来，地底死者，\u201c赵宝刚\u201d们，隐性。\r\n \r\n本埠近十年来最卓越沪语小说《繁花》，金宇澄在开头题记里写：\u201c上帝不响，像一切全由我定\u201d。和第一个视角异曲同工。\r\n    \r\n上帝只需要看，不需要判断。\r\n  \r\n后者地狱视点不那么显性，但也有蛛丝马迹可寻。这是一部奇怪地执着于拍挖坑埋人的电影，还不够？记得浅野忠信妻子那双眼睛么，一共出现两次，那是地狱死者的眼，死者的凝视就是判断，最后的尊严。\r\n\r\n金宇澄在结尾又写道：\u201c即使繁花零落，死神到来，一曲终了，人犹未散\u201d。\r\n \r\n好的创作者对此是有高度自觉性的，无论是文字还是电影。\r\n    \r\n天上地下，自生而死。    \r\n    \r\n《罗曼蒂克消亡史》的好，首先是文学性的好。\r\n \r\n4.\r\n \r\n根据魏斐德先生：\u201c日本人方面，始终要求保证与黑社会势力的长期合作。他们相信，这是保证控制上海外国人地区的最好办法\u201d。（《上海歹土》P13）\r\n   \r\n于是，故事主角开始登场，潜伏在杜月笙家的日本间谍浅野忠信，他饰演杜月笙的妹夫。\r\n\r\n5.\r\n \r\n开宗明义，浅野忠信一个日本人开口地道上海话，他用关于外省青年小张妄想娶老板女儿跨龙门进入本地阶层失败的日常琐事来告诫谈判的罢工方领导周先生：\u201c不要说谎，说谎要倒霉的\u201d。\r\n  \r\n一语成谶，一生隐喻。\r\n  \r\n自此伊始，电影叙事分两层，旁白讲故事，画面叙事是王传君小弟吃饼，潜台词是吃完好干事。\r\n \r\n这则故事也是寓言，1937年上海就是那个老板女儿，日本人，北方罢工头子，都是小张。外邦进入本土阶层的隐喻，只不过小张是温柔进取，而日本人则是剑气森然，动刀子的。\r\n \r\n6.\r\n \r\n杜月笙，上海人都晓得，这个浦东川沙出来的水果贩最后成为上海滩最大的流氓，靠的是情商。他有\u201c三面理论\u201d：人面，情面，场面。\r\n\r\n所以在电影里葛优喜欢让别人喝茶，喝茶是敬；签字是约，先敬后约，白纸黑字。\r\n \r\n一个讲究契约精神的现代文明流氓。所以最后他让必死的浅野忠信先签字，对方会吐唾沫表示拒绝羞辱，他这套太熟悉了，浅野没觉得自己输了，\u201c天要亡我，非战之过\u201d。 签字就是一种被征服嘛。\r\n \r\n7.\r\n \r\n浅野忠信假死的局做得很好，直到1945年，抗战胜利后，袁泉要回上海前一句无意台词才点醒了葛优。\r\n \r\n袁泉无意间的抱怨：\u201c喜欢什么地方就喜欢什么地方的菜\u201d。这句话闪电一样击中了他，为什么口口声声自称上海人的日本妹夫还要开一个日本餐馆？\r\n\r\n他终于知道这个日本人是没办法同化的。\r\n \r\n回头想到一开场1937年四人打麻将，也是试探的戏份，日本军人马上要来了，你这个日本妹夫怎么自处？浅野忠信自称上海人，春风得意用演技hold住了全场的试探。他不但有中国老婆孩子，而且打麻将还赢了上海人，怎么就不算上海人了呢？最后还按照上海人习惯，要大家把赌资给自己老婆，惧内是一种幸福。\r\n\r\n此时我们又明白了一层为什么浅野忠信要讲这个故事，除了警告之外，还有他胜似小张，他已经成功了嘛。\r\n \r\n8.  \r\n \r\n葛优没说上海话，是一个缺陷。他已经努力去除了身上固有的北方气息，在外形上也神似杜月笙。通篇他压住演，几次开口\u201c喝茶\u201d风淡云轻，气韵十足。但不说上海话依然是缺陷。\r\n   \r\n任何一个演员都不是白纸，裹挟太多过往信息，明星更是。导演其实也是被动的。\r\n \r\n倪大红是一个连眼泡都会演戏的戏骨，记得《刺客聂隐娘》里的耿直父亲么？同一个人。\r\n\r\n9．\r\n \r\n浅野忠信演得花开富贵滴水不漏，从开场第一镜开始，导演就成全这个角色。他背对镜头，正在切换身份，一圆一方的日式屏风内。静谧做饭，音乐安恬。\r\n \r\n隐隐有什么不对劲，却又一晃而过。等一等，他为什么要做两份秋刀鱼饭？看完电影回头细想，噢，一份是给章子怡。\r\n \r\n这才想起，原来此时正是1937年，他已经把章子怡关在地下整整三年了，却依然滴水不漏。胸有惊雷，面如平湖。\r\n \r\n音乐欺骗了你，画面迷惑了你，等看完才知道惊心动魄。这就是碎片叙事剪辑的张力。\r\n \r\n10.\r\n \r\n第一遍看浅野忠信的演技，第二遍体会葛优的藏与压，前者演技剑气四溅，后者演技大智若拙大巧不工，一锐一钝，一个面子，一个里子，互相成就。\r\n \r\n好演员如名茶，入眼有回甘。\r\n \r\n章子怡被地下室关了七年，抗战八年整，她就是日本侵华隐喻。她两次差点被杀，都幸免于难，近代史中国两次差点被肢解的命运。\r\n \r\n浅野忠信本来杀她，但是最后留情，多少还是有点爱，这就是《色丨戒》了嘛。\r\n \r\n间谍不能留情，留情就输了，他输在儿子和女子，因此到了最后结尾在菲律宾死于这两个点。\r\n \r\n       \r\n11.\r\n \r\n浅野忠信禁室培欲计划分五步走：1.圆台面吃饭，不动神色帮她拾手绢，小动心思，按下不表；2.夜色中一路摇曳送她去苏州，视点全落于她身上，心生欢喜；3.车停让路，避让一车日本士兵，知道大势所趋，再壮胆色；4.摘耳环，发出信号，试探章子怡，对方胆战心惊未敢发作，定了主意；5. 故意留枪于车埋尸，试探章子怡拿枪会不会杀他，其实子弹拿掉了，在互相对视中，完成从肉体到心灵的征服，一举占据。\r\n \r\n摸清楚这个心理弧线，再回头看浅野忠信表演，教科书一样，表面上泡妞之技，其实做生意，生死谈判，外交风云，无外乎是，依方可循。\r\n \r\n12.\r\n \r\n梅林茂的音乐是整部戏的底汤，几次眼看长镜头余晖将尽，都是梅林茂用音乐托了起来，这种形式主义极强的摄影画面，没有音乐帮衬，容易露怯。\r\n \r\n导演也有耍机灵抖聪明的地方，比如赵宝刚被打和霍思燕入画，一个托，一个铺，音乐完成了镜头里所不能及的功能。\r\n    \r\n导演这种工作，审美必须天生的，没办法。\r\n \r\n13.\r\n \r\n妓女霍思燕、身不由己明星袁泉、交际花章子怡、片子里都是一张春残花销褪的脸，随时都会死。但最后都活了下来。反倒是最有生机的王妈，日子最安稳的浅野太太，人前人后八面玲珑的五姨太死了。\r\n\r\n闫妮把旧时上海大户人家的女管家演得活灵活现，左右逢源又里外分明。分寸感是她在大户人家游刃有余的法宝。她最擅长的就是先聊家常，让对方放松，然后一句哎哟正经事儿忘记了。图穷匕乃见。\r\n\r\n她劝说袁泉委身戴笠的那场戏，步步为营，刀刀见血。固定机位，中景长镜到底，考表演功力。\r\n  \r\n14.\r\n \r\n服装也是考究，阶层分明，王传君等小弟穿的长衫和老大葛优全然不同，1934年日军阴影之前的葛优长衫是白底黑细条白帽，越是\u201c贵族\u201d越是不能随性跃矩，能变的花色不过是有限的几种，最后就是在领子上做点文章。1930年代上海作为远东第一大都市有这种阶层自觉性，何况台词里夫子自道的葛优？1934年自带从容，越往后黑底白条，再往后藏青色，结尾在香港海关，一身全黑，摘帽举手向时代投降，俱往矣嘛。\r\n\r\n时局愈下，一衫知秋。\r\n \r\n造型指导奚仲文，擅长于无声处见功夫。\r\n \r\n15.\r\n \r\n越是残酷，越是优美。程耳方法论工具箱里放着\u201c二元对立论\u201d，尸横遍野画面配上童声圣歌音轨，难道不是吴宇森暴力白鸽的当代版？\r\n \r\n16.\r\n \r\n历来中国遭遇的入侵多半是战场失利最后靠文化同化来反征服对方。空间换时间的另一种表达，满清就是最好的例子。而相比之前鲜卑、匈奴、羌、氐，1937年的日本则是浸淫中国文化，同化之后孵出的最可怕敌人。\r\n     \r\n八年抗战，最后比狠。\r\n \r\n17.\r\n \r\n章子怡演得很好，可惜在这部男人比力道的电影里，女性角色是被牺牲掉的。 \r\n\r\n18.\r\n \r\n英文字典里，\u201cshanghai\u201d除了地名，还可以当做及物动词，在1850年代，\u201cshanghai\u201d在俚语中有\u201c诱拐，被迫当水手\u201d 的意思。\r\n \r\n在卓越的奥森·威尔斯作品里，有一部\u201cThe Lady From Shanghai\u201d（《上海小姐》） ，在这里\u201cShanghai\u201d一词双关。\r\n\r\n梅林茂曲风充盈着\u201c塞壬\u201d与\u201c妖娆\u201d感。夜幕中，蓝色汽车在无边的公路上行走，仿佛海上摇曳的水手，大远景里拍出情欲，这个功归摄影指导杜杰。\r\n \r\n那么问题来了，曲名《Take Me to Shanghai》这里的\u201cshanghai\u201d又是几个意思呢？\n"},"share_list":{"wx":{"title":"电影 | \u201c上海(shanghai)\u201d是一个及物动词","desc":"文/张冠仁 《罗曼蒂克消亡史》 流水十八章影评。","link":"http://m.wufazhuce.com/movie/232?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | \u201c上海(shanghai)\u201d是一个及物动词","desc":"文/张冠仁 《罗曼蒂克消亡史》 流水十八章影评。","link":"http://m.wufazhuce.com/movie/232?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | \u201c上海(shanghai)\u201d是一个及物动词》 文/张冠仁： 《罗曼蒂克消亡史》 流水十八章影评。 阅读全文：http://m.wufazhuce.com/movie/232?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/232?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"\u201c上海(shanghai)\u201d是一个及物动词","desc":"《罗曼蒂克消亡史》 流水十八章影评。","link":"http://m.wufazhuce.com/movie/232?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]}]
     */

    private int res;
    private List<DataBean> data;

    public int getRes() {
        return res;
    }

    public void setRes(int res) {
        this.res = res;
    }

    public List<DataBean> getData() {
        return data;
    }

    public void setData(List<DataBean> data) {
        this.data = data;
    }

    public static class DataBean {
        /**
         * id : 9146
         * category : 5
         * display_category : 6
         * item_id : 230
         * title : 这部美剧生生不息，繁荣昌盛
         * forward : “在24世纪不会再有饥饿、不会再有贪婪，所有的孩子都能看懂文字。”
         * img_url : http://image.wufazhuce.com/FhdOu2_TPC_Q5o6aHYhdNwo9PhyN
         * like_count : 95
         * post_date : 2017-01-06 06:00:00
         * last_update_date : 2017-01-06 11:11:55
         * author : {"user_id":"5656811","user_name":"xmcob_jd","desc":"资深影迷、科幻迷","wb_name":"@xmcob_jd","is_settled":"0","settled_type":"0","summary":"我们独自来到这个世界，也将独自离开。","fans_total":"1","web_url":"http://image.wufazhuce.com/FhEDZ2MxeJKRATnpz1K4sI6d1eFT"}
         * video_url : http://music.wufazhuce.com/lhW4zbuBDI_dvWUJsbGpzoiJEuSH
         * audio_url :
         * audio_platform : 2
         * start_video : http://music.wufazhuce.com/lro4kjATb2AhIrbY2-1_nktbpfti
         * has_reading : 0
         * volume : 0
         * pic_info :
         * words_info :
         * subtitle : 星际迷航的五十年
         * number : 0
         * serial_id : 0
         * serial_list : []
         * movie_story_id : 3213
         * ad_id : 0
         * ad_type : 0
         * ad_pvurl :
         * ad_linkurl :
         * ad_makettime :
         * ad_closetime :
         * ad_share_cnt :
         * ad_pvurl_vendor :
         * content_id : 230
         * content_type : 5
         * content_bgcolor : #FFFFFF
         * share_url : http://m.wufazhuce.com/movie/230
         * share_info : {"url":"http://m.wufazhuce.com/movie/230","image":"http://image.wufazhuce.com/FhdOu2_TPC_Q5o6aHYhdNwo9PhyN","title":"「一个」电影: 星际迷航的五十年","content":"\n\r\n20 世纪 60 年代，在世界的不同角落诞生了三部长盛不衰的科幻电视剧。\r\n\r\n1963 年 11 月 23 日，《神秘博士》在英国 BBC 电视台开播。\r\n1966 年 7 月 17 日，《奥特曼》在日本 TBS 电视台开播。\r\n1966 年 9 月 8 日，《星际旅行》在美国 NBC 电视台开播。\r\n\r\n\r\n\r\n它们各自经历了社会的变革，科技的发展，时间的洗礼\u2026有的至今活跃在电视荧屏中，有的重生在电影院的大银幕上。\r\n\r\n1965 年，从二战战场归来后投身电视业的的前飞行员吉恩·罗登贝瑞，创作了科幻电视剧《星际旅行》（新译 《星际迷航》，简称ST）。此后，这部剧集逐渐发展壮大，至今共有 6 套电视系列剧、13部公映的电影、上千本小说和漫画、数百种游戏和不计其数的粉丝作品，更有幸成为了电视史上重播第二多的电视剧。\r\n\r\n吉恩·罗登贝瑞被大家称为\u201c星际旅行之父\u201d。\r\n\r\n2016 年，是\u201cStar Trek\u201d开播五十周年。\r\n\r\n我们可以通过一部美国历史频道的纪录片，了解到这部剧集所走过的历程。\r\n\r\n\r\n\r\n最初的《星际旅行》，是一部受众面不那么太广，但有忠实观众群的节目。作为一部\u201c科幻\u201d娱乐作品，却做出了很多惊人之举。比如，出现一个俄罗斯人的角色，他是个好伙伴；出现一个东方人的角色，他不是恶人；或是，放一个黑人女性角色 乌胡拉，但她不是女仆，而是一个通讯官。又或者，讲一个外太空的故事，谈论种族问题。\r\n\r\n\r\n\r\n还出现了白人男性和黑人女性演员亲吻的镜头。\r\n\r\n\r\n\r\n现在看来已经不算什么，而在当时，美国南方的电视台都不愿意播这个节目。罗登贝瑞对此表示：\u201c去你们的，这是你们的损失。\u201d\r\n\r\n连马丁·路德·金博士都鼓励乌胡拉的扮演者，千万不能轻易就放弃了这个角色，她的意义远大于一个热门电视人物。\r\n\r\n\r\n\r\n影视巨星乌比·戈德堡，就是因为小时候在电视里看到了\u201c乌胡拉\u201d这个角色，才意识到未来是有自己作为一个黑人女性的一席之地的。她为影坛贡献了《紫色》、《人鬼情未了》、《修女也疯狂》等经典的表演，并在《星际旅行：下一代》中扮演了精神导师角色\u201c盖楠\u201d。\r\n\r\n\r\n\r\n《星际旅行》中出现了众多种族。最著名的要数\u201c战斗民族\u201d克林贡人，现在已经有一套完整的克林贡语体系供语言爱好者学习。这样成体系的虚拟语系，最广为人知的应该还有《指环王》中的精灵语。一些种族不以人类的形式出现，TA也许是一个巨星的太空\u201c水母\u201d（\u201c原初系列\u201d第一部电影），或是一个充满哲学意味的存在（《下一代》系列中的\u201cQ\u201d）。 \r\n\r\n\r\n\r\nQ 一出现，皮卡德就要思考人生\u2026\u2026\r\n\r\n不同的分支系列剧，有不同的反派种族。\u201c原初系列\u201d的反派是克林贡人；而\u201c下一代\u201d中出现的就是博格人。关于克林贡人的描写，被认为是冷战的产物。而随着现实中冷战的结束，《星际旅行》系列剧中的克林贡人也在\u201c星联\u201d中担任职务，而充满理性的\u201c瓦肯人\u201d分支出现了好战的\u201c罗慕兰人\u201d。\r\n\r\n\r\n\r\n而博格人所使用的\u201c同化\u201d行为，现在看来颇有一点深意，（十年前的诺基亚，今天的\u2026\u2026）。经历博格人同化而幸存的类人角色\u201c九之七\u201d是个极为性感的角色，当然她的魅力绝不仅限于性感。同样出现在\u201c下一代系列\u201d中的仿生人角色 Data 是舰队的一员，随着剧情的发展，他还安装了情感模块，非常有意思。\r\n\r\n\r\n\r\n《星际旅行》对现实中科技的影响，超出人们的想象。\r\n\r\n\u201c原初系列\u201d的主创作为贵宾被邀请参加了\u201c进取号\u201d航天飞机首航的重要仪式，现场军乐队演奏的音乐正是《星际旅行》的主题曲。\r\n\r\n\r\n\r\n另外，NASA花费了大量经费，耗时多年研究剧中所提及的\u201c曲速度\u201d理论，产生了一系列的理论和实验结果，最后证明\u201c曲速理论\u201d不可能实现，才终告关闭研究。（ST电视剧也受此影响，在2005年宣告永久结束。）\r\n\r\n\r\n\r\n摩托罗拉的翻盖手机，逐渐发展的手持平板电脑，3.5寸磁盘，蓝牙耳机，灵感都来源于此剧。目前正在广为流行的VR技术，也许是\u201c全息甲板\u201d发展过程中的一个过渡；而3D打印也一定程度上有\u201c复制机\u201d的影子。\r\n\r\n\r\n\r\n不同于一般电视剧经常出现的英雄形象，《星际旅行》系列剧中的人们，是以一个团队的形式出现，管理者、工程师、医生等等，各司其职。他们在不同的岗位上发挥自己的卓越才干，也让电视机前的年轻人有了自己的偶像。多年来，演员不断收到读者来信说：\u201c感谢你让我立志成为了一名医生\u201d、\u201c感谢你让我立志成为了一个科学家\u201d。\r\n\r\n\r\n\r\nNASA 的火箭发射现场，工作人员是带着瓦肯人 Spock 的尖耳朵在迎接关键时刻的。而扮演\u201c契可夫\u201d的演员表示，有个孩子看完《星际旅行》之后去学了俄语，然后在美国国务院工作，笑称\u201c我好像促使了一个间谍的诞生\u201d。\r\n\r\n《星际旅行》系列的惊人魅力，让它从电视荧屏发展到了电影大银幕。首部电影就请到了好莱坞著名导演罗伯特·怀斯（代表作《音乐之声》、《西区故事》等）。\r\n\r\n\r\n\r\n但能够把握住ST精髓的，还是与它朝夕相处的人们。\r\n\r\n\r\n\r\n第二部电影《可汗之怒》中的一段成为了影史经典\r\n\r\n随后的多年里，出演过《星际旅行》的演员们，有不少亲自导演了后来的剧集和电影，并制作出了不错的作品。\r\n\r\n\r\n\r\n乔纳森·弗雷克斯，《下一代》系列中扮演大副，《第一次接触》导演\r\n\r\n\r\n\r\n同时，看着剧集长大的那群人里也有被剧集制作本身吸引的，尔后学习并尝试创作成为了优秀的影视制作人，或是编剧。其中就有笔者无比喜爱的编剧 罗纳德·D·摩尔（下图中间位置，年轻的摩尔）。\r\n\r\n\r\n\r\n他在《星际旅行》系列故事中磨炼多年，成功创作了\u201c下一代\u201d系列故事和多部ST电影，并于2003年成功再创作了《太空堡垒卡拉狄加》电视剧，引爆了2000年后又一太空科幻剧集热潮。同时，他也是《碟中谍2》的联合编剧。\r\n\r\n\r\n\r\n也许是他让科幻剧集走向了暗黑深邃的道路\r\n\r\n\r\n▲《太空堡垒卡拉狄加》宣传照 \u201c最后的晚餐\u201d\r\n\r\n现如今，新的一代电影人已经将科幻故事发展纯熟，甚至统一了曾经势不两立的《星际旅行》和《星球大战》粉丝群体（J·J·艾布拉姆斯）。\r\n\r\n\r\n\r\n\r\n\r\n今年的《星际旅行：超越星辰》上映之后，曾有朋友问我，到底什么是ST精神呢？一度答不上来，因为感觉很庞杂，一时难以言表。 直到看到了这段话： \r\n\r\n\u201c他对我说\u2018在24世纪不会再有饥饿、不会再有贪婪，所有的孩子都能看懂文字。\u2019\u201d\r\n\r\n\r\n\r\n也许在经历过黑夜之后，还能对未来抱有美好的憧憬，并愿意为之努力，就是最宝贵的财富。\r\n\r\n被称为\u201c星际旅行之父\u201d的吉恩·罗登贝瑞，是一个颇有远见的人。\r\n\r\n\r\n\r\n在\u201c原初系列\u201d结束，\u201c动画系列\u201d即将推出的时候，很多人都认为动画片将毁掉 ST 塑造的小众独特的形象。而他却认为即使是动画片，只要能让更多的人接触到ST，为之保持热情，那么ST精神就不至于消亡。\r\n\r\n\r\n\r\n《星际旅行》的世界非常庞大，短短一部纪录片也只是冰山一角，从不同的维度简单地向我们揭示了剧集的主创们如何打破陈规，勇敢无畏地探索电视行业从未涉足的领域。这部非常有纪念意义的片子，终于可以在 2016 年完成汉化，实在是令人欣慰。（感谢幻翔字幕组！）\r\n\r\n\r\n\r\n\r\n\r\n附上ST作品时间表：\r\n\r\n\n"}
         * share_list : {"wx":{"title":"电影 | 这部长盛不衰50年的美剧，预言了人类半个世纪的科技成果","desc":"文/xmcob_jd \u201c在24世纪不会再有饥饿、不会再有贪婪，所有的孩子都能看懂文字。\u201d","link":"http://m.wufazhuce.com/movie/230?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 这部长盛不衰50年的美剧，预言了人类半个世纪的科技成果","desc":"文/xmcob_jd \u201c在24世纪不会再有饥饿、不会再有贪婪，所有的孩子都能看懂文字。\u201d","link":"http://m.wufazhuce.com/movie/230?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 这部长盛不衰50年的美剧，预言了人类半个世纪的科技成果》 文/xmcob_jd： \u201c在24世纪不会再有饥饿、不会再有贪婪，所有的孩子都能看懂文\u2026 阅读全文：http://m.wufazhuce.com/movie/230?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/230?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"这部长盛不衰50年的美剧，预言了人类半个世纪的科技成果","desc":"\u201c在24世纪不会再有饥饿、不会再有贪婪，所有的孩子都能看懂文字。\u201d","link":"http://m.wufazhuce.com/movie/230?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}}
         * tag_list : []
         */

        private String id;
        private String category;
        private int display_category;
        private String item_id;
        private String title;
        private String forward;
        private String img_url;
        private int like_count;
        private String post_date;
        private String last_update_date;
        private AuthorBean author;
        private String video_url;
        private String audio_url;
        private int audio_platform;
        private String start_video;
        private int has_reading;
        private int volume;
        private String pic_info;
        private String words_info;
        private String subtitle;
        private int number;
        private int serial_id;
        private String movie_story_id;
        private int ad_id;
        private int ad_type;
        private String ad_pvurl;
        private String ad_linkurl;
        private String ad_makettime;
        private String ad_closetime;
        private String ad_share_cnt;
        private String ad_pvurl_vendor;
        private String content_id;
        private String content_type;
        private String content_bgcolor;
        private String share_url;
        private ShareInfoBean share_info;
        private ShareListBean share_list;
        private List<?> serial_list;
        private List<?> tag_list;

        public String getId() {
            return id;
        }

        public void setId(String id) {
            this.id = id;
        }

        public String getCategory() {
            return category;
        }

        public void setCategory(String category) {
            this.category = category;
        }

        public int getDisplay_category() {
            return display_category;
        }

        public void setDisplay_category(int display_category) {
            this.display_category = display_category;
        }

        public String getItem_id() {
            return item_id;
        }

        public void setItem_id(String item_id) {
            this.item_id = item_id;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public String getForward() {
            return forward;
        }

        public void setForward(String forward) {
            this.forward = forward;
        }

        public String getImg_url() {
            return img_url;
        }

        public void setImg_url(String img_url) {
            this.img_url = img_url;
        }

        public int getLike_count() {
            return like_count;
        }

        public void setLike_count(int like_count) {
            this.like_count = like_count;
        }

        public String getPost_date() {
            return post_date;
        }

        public void setPost_date(String post_date) {
            this.post_date = post_date;
        }

        public String getLast_update_date() {
            return last_update_date;
        }

        public void setLast_update_date(String last_update_date) {
            this.last_update_date = last_update_date;
        }

        public AuthorBean getAuthor() {
            return author;
        }

        public void setAuthor(AuthorBean author) {
            this.author = author;
        }

        public String getVideo_url() {
            return video_url;
        }

        public void setVideo_url(String video_url) {
            this.video_url = video_url;
        }

        public String getAudio_url() {
            return audio_url;
        }

        public void setAudio_url(String audio_url) {
            this.audio_url = audio_url;
        }

        public int getAudio_platform() {
            return audio_platform;
        }

        public void setAudio_platform(int audio_platform) {
            this.audio_platform = audio_platform;
        }

        public String getStart_video() {
            return start_video;
        }

        public void setStart_video(String start_video) {
            this.start_video = start_video;
        }

        public int getHas_reading() {
            return has_reading;
        }

        public void setHas_reading(int has_reading) {
            this.has_reading = has_reading;
        }

        public int getVolume() {
            return volume;
        }

        public void setVolume(int volume) {
            this.volume = volume;
        }

        public String getPic_info() {
            return pic_info;
        }

        public void setPic_info(String pic_info) {
            this.pic_info = pic_info;
        }

        public String getWords_info() {
            return words_info;
        }

        public void setWords_info(String words_info) {
            this.words_info = words_info;
        }

        public String getSubtitle() {
            return subtitle;
        }

        public void setSubtitle(String subtitle) {
            this.subtitle = subtitle;
        }

        public int getNumber() {
            return number;
        }

        public void setNumber(int number) {
            this.number = number;
        }

        public int getSerial_id() {
            return serial_id;
        }

        public void setSerial_id(int serial_id) {
            this.serial_id = serial_id;
        }

        public String getMovie_story_id() {
            return movie_story_id;
        }

        public void setMovie_story_id(String movie_story_id) {
            this.movie_story_id = movie_story_id;
        }

        public int getAd_id() {
            return ad_id;
        }

        public void setAd_id(int ad_id) {
            this.ad_id = ad_id;
        }

        public int getAd_type() {
            return ad_type;
        }

        public void setAd_type(int ad_type) {
            this.ad_type = ad_type;
        }

        public String getAd_pvurl() {
            return ad_pvurl;
        }

        public void setAd_pvurl(String ad_pvurl) {
            this.ad_pvurl = ad_pvurl;
        }

        public String getAd_linkurl() {
            return ad_linkurl;
        }

        public void setAd_linkurl(String ad_linkurl) {
            this.ad_linkurl = ad_linkurl;
        }

        public String getAd_makettime() {
            return ad_makettime;
        }

        public void setAd_makettime(String ad_makettime) {
            this.ad_makettime = ad_makettime;
        }

        public String getAd_closetime() {
            return ad_closetime;
        }

        public void setAd_closetime(String ad_closetime) {
            this.ad_closetime = ad_closetime;
        }

        public String getAd_share_cnt() {
            return ad_share_cnt;
        }

        public void setAd_share_cnt(String ad_share_cnt) {
            this.ad_share_cnt = ad_share_cnt;
        }

        public String getAd_pvurl_vendor() {
            return ad_pvurl_vendor;
        }

        public void setAd_pvurl_vendor(String ad_pvurl_vendor) {
            this.ad_pvurl_vendor = ad_pvurl_vendor;
        }

        public String getContent_id() {
            return content_id;
        }

        public void setContent_id(String content_id) {
            this.content_id = content_id;
        }

        public String getContent_type() {
            return content_type;
        }

        public void setContent_type(String content_type) {
            this.content_type = content_type;
        }

        public String getContent_bgcolor() {
            return content_bgcolor;
        }

        public void setContent_bgcolor(String content_bgcolor) {
            this.content_bgcolor = content_bgcolor;
        }

        public String getShare_url() {
            return share_url;
        }

        public void setShare_url(String share_url) {
            this.share_url = share_url;
        }

        public ShareInfoBean getShare_info() {
            return share_info;
        }

        public void setShare_info(ShareInfoBean share_info) {
            this.share_info = share_info;
        }

        public ShareListBean getShare_list() {
            return share_list;
        }

        public void setShare_list(ShareListBean share_list) {
            this.share_list = share_list;
        }

        public List<?> getSerial_list() {
            return serial_list;
        }

        public void setSerial_list(List<?> serial_list) {
            this.serial_list = serial_list;
        }

        public List<?> getTag_list() {
            return tag_list;
        }

        public void setTag_list(List<?> tag_list) {
            this.tag_list = tag_list;
        }

        public static class AuthorBean {
            /**
             * user_id : 5656811
             * user_name : xmcob_jd
             * desc : 资深影迷、科幻迷
             * wb_name : @xmcob_jd
             * is_settled : 0
             * settled_type : 0
             * summary : 我们独自来到这个世界，也将独自离开。
             * fans_total : 1
             * web_url : http://image.wufazhuce.com/FhEDZ2MxeJKRATnpz1K4sI6d1eFT
             */

            private String user_id;
            private String user_name;
            private String desc;
            private String wb_name;
            private String is_settled;
            private String settled_type;
            private String summary;
            private String fans_total;
            private String web_url;

            public String getUser_id() {
                return user_id;
            }

            public void setUser_id(String user_id) {
                this.user_id = user_id;
            }

            public String getUser_name() {
                return user_name;
            }

            public void setUser_name(String user_name) {
                this.user_name = user_name;
            }

            public String getDesc() {
                return desc;
            }

            public void setDesc(String desc) {
                this.desc = desc;
            }

            public String getWb_name() {
                return wb_name;
            }

            public void setWb_name(String wb_name) {
                this.wb_name = wb_name;
            }

            public String getIs_settled() {
                return is_settled;
            }

            public void setIs_settled(String is_settled) {
                this.is_settled = is_settled;
            }

            public String getSettled_type() {
                return settled_type;
            }

            public void setSettled_type(String settled_type) {
                this.settled_type = settled_type;
            }

            public String getSummary() {
                return summary;
            }

            public void setSummary(String summary) {
                this.summary = summary;
            }

            public String getFans_total() {
                return fans_total;
            }

            public void setFans_total(String fans_total) {
                this.fans_total = fans_total;
            }

            public String getWeb_url() {
                return web_url;
            }

            public void setWeb_url(String web_url) {
                this.web_url = web_url;
            }
        }

        public static class ShareInfoBean {
            /**
             * url : http://m.wufazhuce.com/movie/230
             * image : http://image.wufazhuce.com/FhdOu2_TPC_Q5o6aHYhdNwo9PhyN
             * title : 「一个」电影: 星际迷航的五十年
             * content :

             20 世纪 60 年代，在世界的不同角落诞生了三部长盛不衰的科幻电视剧。

             1963 年 11 月 23 日，《神秘博士》在英国 BBC 电视台开播。
             1966 年 7 月 17 日，《奥特曼》在日本 TBS 电视台开播。
             1966 年 9 月 8 日，《星际旅行》在美国 NBC 电视台开播。



             它们各自经历了社会的变革，科技的发展，时间的洗礼…有的至今活跃在电视荧屏中，有的重生在电影院的大银幕上。

             1965 年，从二战战场归来后投身电视业的的前飞行员吉恩·罗登贝瑞，创作了科幻电视剧《星际旅行》（新译 《星际迷航》，简称ST）。此后，这部剧集逐渐发展壮大，至今共有 6 套电视系列剧、13部公映的电影、上千本小说和漫画、数百种游戏和不计其数的粉丝作品，更有幸成为了电视史上重播第二多的电视剧。

             吉恩·罗登贝瑞被大家称为“星际旅行之父”。

             2016 年，是“Star Trek”开播五十周年。

             我们可以通过一部美国历史频道的纪录片，了解到这部剧集所走过的历程。



             最初的《星际旅行》，是一部受众面不那么太广，但有忠实观众群的节目。作为一部“科幻”娱乐作品，却做出了很多惊人之举。比如，出现一个俄罗斯人的角色，他是个好伙伴；出现一个东方人的角色，他不是恶人；或是，放一个黑人女性角色 乌胡拉，但她不是女仆，而是一个通讯官。又或者，讲一个外太空的故事，谈论种族问题。



             还出现了白人男性和黑人女性演员亲吻的镜头。



             现在看来已经不算什么，而在当时，美国南方的电视台都不愿意播这个节目。罗登贝瑞对此表示：“去你们的，这是你们的损失。”

             连马丁·路德·金博士都鼓励乌胡拉的扮演者，千万不能轻易就放弃了这个角色，她的意义远大于一个热门电视人物。



             影视巨星乌比·戈德堡，就是因为小时候在电视里看到了“乌胡拉”这个角色，才意识到未来是有自己作为一个黑人女性的一席之地的。她为影坛贡献了《紫色》、《人鬼情未了》、《修女也疯狂》等经典的表演，并在《星际旅行：下一代》中扮演了精神导师角色“盖楠”。



             《星际旅行》中出现了众多种族。最著名的要数“战斗民族”克林贡人，现在已经有一套完整的克林贡语体系供语言爱好者学习。这样成体系的虚拟语系，最广为人知的应该还有《指环王》中的精灵语。一些种族不以人类的形式出现，TA也许是一个巨星的太空“水母”（“原初系列”第一部电影），或是一个充满哲学意味的存在（《下一代》系列中的“Q”）。 



             Q 一出现，皮卡德就要思考人生……

             不同的分支系列剧，有不同的反派种族。“原初系列”的反派是克林贡人；而“下一代”中出现的就是博格人。关于克林贡人的描写，被认为是冷战的产物。而随着现实中冷战的结束，《星际旅行》系列剧中的克林贡人也在“星联”中担任职务，而充满理性的“瓦肯人”分支出现了好战的“罗慕兰人”。



             而博格人所使用的“同化”行为，现在看来颇有一点深意，（十年前的诺基亚，今天的……）。经历博格人同化而幸存的类人角色“九之七”是个极为性感的角色，当然她的魅力绝不仅限于性感。同样出现在“下一代系列”中的仿生人角色 Data 是舰队的一员，随着剧情的发展，他还安装了情感模块，非常有意思。



             《星际旅行》对现实中科技的影响，超出人们的想象。

             “原初系列”的主创作为贵宾被邀请参加了“进取号”航天飞机首航的重要仪式，现场军乐队演奏的音乐正是《星际旅行》的主题曲。



             另外，NASA花费了大量经费，耗时多年研究剧中所提及的“曲速度”理论，产生了一系列的理论和实验结果，最后证明“曲速理论”不可能实现，才终告关闭研究。（ST电视剧也受此影响，在2005年宣告永久结束。）



             摩托罗拉的翻盖手机，逐渐发展的手持平板电脑，3.5寸磁盘，蓝牙耳机，灵感都来源于此剧。目前正在广为流行的VR技术，也许是“全息甲板”发展过程中的一个过渡；而3D打印也一定程度上有“复制机”的影子。



             不同于一般电视剧经常出现的英雄形象，《星际旅行》系列剧中的人们，是以一个团队的形式出现，管理者、工程师、医生等等，各司其职。他们在不同的岗位上发挥自己的卓越才干，也让电视机前的年轻人有了自己的偶像。多年来，演员不断收到读者来信说：“感谢你让我立志成为了一名医生”、“感谢你让我立志成为了一个科学家”。



             NASA 的火箭发射现场，工作人员是带着瓦肯人 Spock 的尖耳朵在迎接关键时刻的。而扮演“契可夫”的演员表示，有个孩子看完《星际旅行》之后去学了俄语，然后在美国国务院工作，笑称“我好像促使了一个间谍的诞生”。

             《星际旅行》系列的惊人魅力，让它从电视荧屏发展到了电影大银幕。首部电影就请到了好莱坞著名导演罗伯特·怀斯（代表作《音乐之声》、《西区故事》等）。



             但能够把握住ST精髓的，还是与它朝夕相处的人们。



             第二部电影《可汗之怒》中的一段成为了影史经典

             随后的多年里，出演过《星际旅行》的演员们，有不少亲自导演了后来的剧集和电影，并制作出了不错的作品。



             乔纳森·弗雷克斯，《下一代》系列中扮演大副，《第一次接触》导演



             同时，看着剧集长大的那群人里也有被剧集制作本身吸引的，尔后学习并尝试创作成为了优秀的影视制作人，或是编剧。其中就有笔者无比喜爱的编剧 罗纳德·D·摩尔（下图中间位置，年轻的摩尔）。



             他在《星际旅行》系列故事中磨炼多年，成功创作了“下一代”系列故事和多部ST电影，并于2003年成功再创作了《太空堡垒卡拉狄加》电视剧，引爆了2000年后又一太空科幻剧集热潮。同时，他也是《碟中谍2》的联合编剧。



             也许是他让科幻剧集走向了暗黑深邃的道路


             ▲《太空堡垒卡拉狄加》宣传照 “最后的晚餐”

             现如今，新的一代电影人已经将科幻故事发展纯熟，甚至统一了曾经势不两立的《星际旅行》和《星球大战》粉丝群体（J·J·艾布拉姆斯）。





             今年的《星际旅行：超越星辰》上映之后，曾有朋友问我，到底什么是ST精神呢？一度答不上来，因为感觉很庞杂，一时难以言表。 直到看到了这段话： 

             “他对我说‘在24世纪不会再有饥饿、不会再有贪婪，所有的孩子都能看懂文字。’”



             也许在经历过黑夜之后，还能对未来抱有美好的憧憬，并愿意为之努力，就是最宝贵的财富。

             被称为“星际旅行之父”的吉恩·罗登贝瑞，是一个颇有远见的人。



             在“原初系列”结束，“动画系列”即将推出的时候，很多人都认为动画片将毁掉 ST 塑造的小众独特的形象。而他却认为即使是动画片，只要能让更多的人接触到ST，为之保持热情，那么ST精神就不至于消亡。



             《星际旅行》的世界非常庞大，短短一部纪录片也只是冰山一角，从不同的维度简单地向我们揭示了剧集的主创们如何打破陈规，勇敢无畏地探索电视行业从未涉足的领域。这部非常有纪念意义的片子，终于可以在 2016 年完成汉化，实在是令人欣慰。（感谢幻翔字幕组！）





             附上ST作品时间表：



             */

            private String url;
            private String image;
            private String title;
            private String content;

            public String getUrl() {
                return url;
            }

            public void setUrl(String url) {
                this.url = url;
            }

            public String getImage() {
                return image;
            }

            public void setImage(String image) {
                this.image = image;
            }

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }

            public String getContent() {
                return content;
            }

            public void setContent(String content) {
                this.content = content;
            }
        }

        public static class ShareListBean {
            /**
             * wx : {"title":"电影 | 这部长盛不衰50年的美剧，预言了人类半个世纪的科技成果","desc":"文/xmcob_jd \u201c在24世纪不会再有饥饿、不会再有贪婪，所有的孩子都能看懂文字。\u201d","link":"http://m.wufazhuce.com/movie/230?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}
             * wx_timeline : {"title":"电影 | 这部长盛不衰50年的美剧，预言了人类半个世纪的科技成果","desc":"文/xmcob_jd \u201c在24世纪不会再有饥饿、不会再有贪婪，所有的孩子都能看懂文字。\u201d","link":"http://m.wufazhuce.com/movie/230?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}
             * weibo : {"title":"ONE一个《电影 | 这部长盛不衰50年的美剧，预言了人类半个世纪的科技成果》 文/xmcob_jd： \u201c在24世纪不会再有饥饿、不会再有贪婪，所有的孩子都能看懂文\u2026 阅读全文：http://m.wufazhuce.com/movie/230?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/230?channel=weibo","imgUrl":"","audio":""}
             * qq : {"title":"这部长盛不衰50年的美剧，预言了人类半个世纪的科技成果","desc":"\u201c在24世纪不会再有饥饿、不会再有贪婪，所有的孩子都能看懂文字。\u201d","link":"http://m.wufazhuce.com/movie/230?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}
             */

            private WxBean wx;
            private WxTimelineBean wx_timeline;
            private WeiboBean weibo;
            private QqBean qq;

            public WxBean getWx() {
                return wx;
            }

            public void setWx(WxBean wx) {
                this.wx = wx;
            }

            public WxTimelineBean getWx_timeline() {
                return wx_timeline;
            }

            public void setWx_timeline(WxTimelineBean wx_timeline) {
                this.wx_timeline = wx_timeline;
            }

            public WeiboBean getWeibo() {
                return weibo;
            }

            public void setWeibo(WeiboBean weibo) {
                this.weibo = weibo;
            }

            public QqBean getQq() {
                return qq;
            }

            public void setQq(QqBean qq) {
                this.qq = qq;
            }

            public static class WxBean {
                /**
                 * title : 电影 | 这部长盛不衰50年的美剧，预言了人类半个世纪的科技成果
                 * desc : 文/xmcob_jd “在24世纪不会再有饥饿、不会再有贪婪，所有的孩子都能看懂文字。”
                 * link : http://m.wufazhuce.com/movie/230?channel=singlemessage
                 * imgUrl : http://image.wufazhuce.com/ONE_logo_120_square.png
                 * audio :
                 */

                private String title;
                private String desc;
                private String link;
                private String imgUrl;
                private String audio;

                public String getTitle() {
                    return title;
                }

                public void setTitle(String title) {
                    this.title = title;
                }

                public String getDesc() {
                    return desc;
                }

                public void setDesc(String desc) {
                    this.desc = desc;
                }

                public String getLink() {
                    return link;
                }

                public void setLink(String link) {
                    this.link = link;
                }

                public String getImgUrl() {
                    return imgUrl;
                }

                public void setImgUrl(String imgUrl) {
                    this.imgUrl = imgUrl;
                }

                public String getAudio() {
                    return audio;
                }

                public void setAudio(String audio) {
                    this.audio = audio;
                }
            }

            public static class WxTimelineBean {
                /**
                 * title : 电影 | 这部长盛不衰50年的美剧，预言了人类半个世纪的科技成果
                 * desc : 文/xmcob_jd “在24世纪不会再有饥饿、不会再有贪婪，所有的孩子都能看懂文字。”
                 * link : http://m.wufazhuce.com/movie/230?channel=timeline
                 * imgUrl : http://image.wufazhuce.com/ONE_logo_120_square.png
                 * audio :
                 */

                private String title;
                private String desc;
                private String link;
                private String imgUrl;
                private String audio;

                public String getTitle() {
                    return title;
                }

                public void setTitle(String title) {
                    this.title = title;
                }

                public String getDesc() {
                    return desc;
                }

                public void setDesc(String desc) {
                    this.desc = desc;
                }

                public String getLink() {
                    return link;
                }

                public void setLink(String link) {
                    this.link = link;
                }

                public String getImgUrl() {
                    return imgUrl;
                }

                public void setImgUrl(String imgUrl) {
                    this.imgUrl = imgUrl;
                }

                public String getAudio() {
                    return audio;
                }

                public void setAudio(String audio) {
                    this.audio = audio;
                }
            }

            public static class WeiboBean {
                /**
                 * title : ONE一个《电影 | 这部长盛不衰50年的美剧，预言了人类半个世纪的科技成果》 文/xmcob_jd： “在24世纪不会再有饥饿、不会再有贪婪，所有的孩子都能看懂文… 阅读全文：http://m.wufazhuce.com/movie/230?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874
                 * desc :
                 * link : http://m.wufazhuce.com/movie/230?channel=weibo
                 * imgUrl :
                 * audio :
                 */

                private String title;
                private String desc;
                private String link;
                private String imgUrl;
                private String audio;

                public String getTitle() {
                    return title;
                }

                public void setTitle(String title) {
                    this.title = title;
                }

                public String getDesc() {
                    return desc;
                }

                public void setDesc(String desc) {
                    this.desc = desc;
                }

                public String getLink() {
                    return link;
                }

                public void setLink(String link) {
                    this.link = link;
                }

                public String getImgUrl() {
                    return imgUrl;
                }

                public void setImgUrl(String imgUrl) {
                    this.imgUrl = imgUrl;
                }

                public String getAudio() {
                    return audio;
                }

                public void setAudio(String audio) {
                    this.audio = audio;
                }
            }

            public static class QqBean {
                /**
                 * title : 这部长盛不衰50年的美剧，预言了人类半个世纪的科技成果
                 * desc : “在24世纪不会再有饥饿、不会再有贪婪，所有的孩子都能看懂文字。”
                 * link : http://m.wufazhuce.com/movie/230?channel=qq
                 * imgUrl : http://image.wufazhuce.com/ONE_logo_120_square.png
                 * audio :
                 */

                private String title;
                private String desc;
                private String link;
                private String imgUrl;
                private String audio;

                public String getTitle() {
                    return title;
                }

                public void setTitle(String title) {
                    this.title = title;
                }

                public String getDesc() {
                    return desc;
                }

                public void setDesc(String desc) {
                    this.desc = desc;
                }

                public String getLink() {
                    return link;
                }

                public void setLink(String link) {
                    this.link = link;
                }

                public String getImgUrl() {
                    return imgUrl;
                }

                public void setImgUrl(String imgUrl) {
                    this.imgUrl = imgUrl;
                }

                public String getAudio() {
                    return audio;
                }

                public void setAudio(String audio) {
                    this.audio = audio;
                }
            }
        }
    }
}
